[
  {
    "original": "bir hoca ismi... (bkz: alp büyükokay)",
    "translated": "A teacher's name... (See alp bigokay)"
  },
  {
    "original": "türkçemizdeki \"kahraman\" kelimesinin eş anlamı.",
    "translated": "It's the equivalent of the word \"hero\" in our song."
  },
  {
    "original": "izmirdeki metronom isimli müzik aletleri satan dükkanda gitar dersleri veren, müzik kültürü çooook engin, hörüllll diye gitar çalan ve bunu caz armonileriyle bezemeyi de iyi bilen çok yetenekli müzik insanı. (bkz: jack daniels band)",
    "translated": "He's a very talented music person who sells guitar lessons at a music store called the metronome, and music culture is so vast, he plays guitar as Hörll, and he knows how to dress it with jazz harmony. (See: Jack Daniels band)"
  },
  {
    "original": "bir zamanlar nomad adli metallica cover grubunda solo gitar calmis kisi.",
    "translated": "The one who once played solo guitar in the nomad forensic metalllica cover band."
  },
  {
    "original": "yiğit..",
    "translated": "He's brave."
  },
  {
    "original": "(bkz: transalp)",
    "translated": "(See: transalp)"
  },
  {
    "original": "en ünlü alp = (bkz: nejat alp)",
    "translated": "Most famous alpine = (see: nejat alp)"
  },
  {
    "original": "(bkz: alper)",
    "translated": "(See: alper)"
  },
  {
    "original": "\"buldum onu!\" hissimin resmi adi..",
    "translated": "\"I found it!\" is the official name of my feeling.."
  },
  {
    "original": "(bkz: alp myrkuroglu)",
    "translated": "(See: alp myrkuroglu)"
  },
  {
    "original": "alparslan'larin kisaltilmis halidir de.",
    "translated": "It's an aparslan-sized version."
  },
  {
    "original": "seneye acacagi avukatlik burosunda bana is verecek olan, \" e iyi de ben ne is yapicam avukatlik zimbirtisinda be\" diyip sonra da \"aa evet dogru ya milletin kocasini ayarticam sonra da bosanma davasi alicaz di mi cok zekisin be alp\" dedirten, cok ama cok ozledigim, gercek arkadas.",
    "translated": "The one who's going to give me a job next year as a lawyer, who's going to give me a job, who's going to say, \"Well, what am I going to do, I'm going to be a lawyer?\" And then, \"Oh, yeah, I'm going to seduce the people's husband, and then we're going to get a divorce case, right?"
  },
  {
    "original": "(bkz: alp turac)",
    "translated": "(See: alpine toss)"
  },
  {
    "original": "(bkz: gökalp)",
    "translated": "(See: apocalypse)"
  },
  {
    "original": "-ismin?\n-alp\n-himm..baban milliyetci mi?\n-haydaa..",
    "translated": "- Is your father a nationalist?"
  },
  {
    "original": "kendisini dusunerek bugune tikladigimda ismi en tepede yer alarak, misil misil uyudugu su saatte bile beni kozmik bi sekilde sasirtmis, ozledigim insan..",
    "translated": "When I clicked on him today with his name at the top, he surprised me in a cosmic way, even at the time he slept so softly."
  },
  {
    "original": "(bkz: alp ozdemir)",
    "translated": "(See alp ozdemir)"
  },
  {
    "original": "kimi ailelerin \"oğlumuz büyüsün de kızlara alp disiplini kaysın\" mantalitesiyle çocuklarına verdiği isim.",
    "translated": "It's what some parents call their children's mentality, \"let our son grow up and let the girls have alp discipline.\""
  },
  {
    "original": "bir karaciger enzimidir, uzun adi; alkalin fosfataz.",
    "translated": "It's a liver enzyme, long name, alkaline phosphatease."
  },
  {
    "original": "sezeryanini izledigim hayatin kendisinden bile onemli olan ve insanlarin hayata devam etmelerinin tek ama tek nedeni olan bebeciklerden sadece bir tanesi,yegenim.",
    "translated": "One of the only babies I've ever seen in your C-section that's even more important than the life I've been watching, and the only reason people move on is because of the baby, my niece."
  },
  {
    "original": "alm. elf\n(bkz: alptraum)",
    "translated": "alm. elves (see alptraum)"
  },
  {
    "original": "kişi-alp burda mı?\nçello çalan kız- hönk?!!!??!!(arp? odtüde? bu odada? nassı ya??)\nkişi-neyse pardon rahatsız ettim...(kapı kapatılır yürünür)(2adım sonra)\nç.ç.k-ya pardon ben çok dalmışım da... arp anladım, alp gitti bıdıbıdbıdı...\nkişi kopar uzun süre kendisine gelemez.",
    "translated": "Is the person-alp here? Is the girl who played the cello here?!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!?!?!!?!?!?!?!???????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????? I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I'm missing I' I' I've I' I' I' I' I' I' I' I've lost I' I'm I' I don'm not or or I'm I' I don' I'm I've just'm I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I' I'm I' I' I'm I'm I'"
  },
  {
    "original": "(bkz: alp krizi)",
    "translated": "(See: alpine crisis)"
  },
  {
    "original": "erzincan ın kemah ilçesine bağlı bir köyün adıdır.",
    "translated": "Erzincan is a village in the District of Kemah, Turkey."
  },
  {
    "original": "mustafa kemal'in henüz subayken yaninda yer alan iri yapili köpeginin adi. yanlis olmasin, köpek möpek noluyoruz lan diyerekten. cok güzel isim. oglum olsa da adini alp koysam.",
    "translated": "It's the name of the big dog that was with the mustafa chemal when he was still an officer. Let's not be wrong, we're fucking dog. It's a beautiful name. Even though he's my son, I'll take his name."
  },
  {
    "original": "(bkz: alp karaosmanoğlu)",
    "translated": "(See: alpine karaosmanoglu)"
  },
  {
    "original": "islam öncesi avrasya hakanlıklarında bahadır diye de anılan kahraman savaşçı önderlerin tanımlamasıdır.\n\n13. yüzyıl anadolusunda ideal profesyonel savaşçıdır alp.\n\nbaba ilyasın torunu aşık paşa (1271-1332) garipname adlı eserinde (1310), alpların 9 niteliğe sahip olmaları gerektiğini belirtir :\n- muhkem yürek yani cesaret sahibi olmak\n- kolunda kuvvet olmak\n- gayret ve hamiyet sahibi olmak\n- iyi bir at sahibi olmak\n- zırhlı olmak\n- yay sahibi olmak\n- kılıç sahibi olmak\n- süngüsü olmak\n- yoldaşı olmak (beraber savaşacağı arkadaş sahibi olmak)\n\nyoldaşlık, anda isimli özel bir ritüel ile gerçekleştirilir (kan kardeşi olmak). yoldaşlar/alpler arasında bu ritüel ile nökerlik bağı oluşur. osman gazi, i olan alplere fethedilen topraklardan yurt veriyordu.\n\nalplar, osmanlı devletinin kurulmasında çok önemli bir rol oynamıştır.\n\nayrıca (bkz: ).\n\nkaynak : halil inalcık - osmanlı uygarlığı",
    "translated": "The definition of hero warrior leaders, also referred to as Bahadir in the pre-Islam days, is the ideal professional warrior in the 13th century Anadolus. The father-in-law's grandson is an alp. In his work called the weirdname (\"271-1332), he states that the Alps must have nine qualities: - the perfect heart is to have courage - to have strength in his arm - to have a good horse - to have an armor - to have a bow - to have a sword - to have a sword - to have - to have a friend (to be his friend), a companion at the moment, a special relationship between his brother and his brother (to become a friend) - to have a very important bond between the countries."
  },
  {
    "original": "genel kanının aksine kalın sıradan ek alan kelimedir. alplik değil alplık'tır o. kulağı çırmalıyor değil mi?\n\nşimdi herkes ziya gökalp ismini tekrar okusun.",
    "translated": "Contrary to popular belief, it's a bold additional word. It's not an alpine, it's an alpine. It's a tinkling ear, isn't it? Now everyone reads the celestial name again."
  },
  {
    "original": "(bkz: alkalen fosfataz)",
    "translated": "(See: alkaline phosphatase)"
  },
  {
    "original": "1271-1332 yılları arasında yaşayan âşık paşa’nın garîbnâme (maârifnâme) adlı eserinde alpların sahip olması gerektiği dokuz niteliği saymıştır:\n\n1) cesaret sahibi olmak,\n2) fiziksel güç sahibi olmak,\n3) gayret ve hamiyet sahibi olmak,\n4) at sahibi olmak,\n5) zırh sahibi olmak,\n6) ok sahibi olmak,\n7) yay sahibi olmak,\n8) kılıç sahibi olmak,\n9) velâyet, riyâzet, kifâyet, ışk, tevekkül, şerîat bilgisi, ilm, himmet, doğru yâr edinme.",
    "translated": "He had nine qualities that the Alps must have, 1) having the physical strength, 2) having the physical power, 3) having the zeal and the rawness, 4) having the horse, 5) having the armor, having the bow, 7) having the bow, 8) having the sword, 9) having the sword, and the law, the law, the law, the wisdom, the wisdom, the wisdom, the wisdom, the wisdom, the wisdom, the wisdom."
  },
  {
    "original": "halep havalimaninin uclu iata kodu",
    "translated": "the triple iata code of the state airport"
  },
  {
    "original": "doğu ekspresi'nin durduğu istasyonlardan biri.",
    "translated": "It's one of the stations where the eastern express stops."
  },
  {
    "original": "komserim alp kim ya - cevdet feat. hayalet.\n\nhttp://www.youtube.com/watch?v=2avfcq5ktum",
    "translated": "Lieutenant Alp who - cevdet Feat. Ghost. http://www.youtube.com/watch?v=2avfcq5ktum"
  },
  {
    "original": "sayokan sporunu icra eden er kişi. hatun olanı için; (bkz: almila)",
    "translated": "The man who performs the sayokan sport is for the female one; (see: almila)"
  },
  {
    "original": "australian labour party'nin kisaltmasi.",
    "translated": "Australian laboratory party."
  },
  {
    "original": "eski türk abecesinde kalın harfler olduğu için sağdan sola lp şeklinde yazılan ünvan ve isimdir.\n(bkz: http://tr.wikipedia.org/wiki/orhun_alfabesi)",
    "translated": "Since there are thick letters in the old song abece, it is the title and name written right to left as lp. (See http://tr.wikipedia.org/wiki/orhun_alfabesi)"
  },
  {
    "original": "sümerce ve -akabinde- akadcada boğa, öküz anlamını haiz.\n\nideogramı bir öküz başıdır, zamanla aldığı form oldukça şaşırtıcıdır. dikkatli bakılacak olursa büyük a başaşağı, küçük a ise yan duran bir öküz başıdır ve alp'in kaynağı da budur zaten. bkz\n\naynı zamanda etimoloji ve semantik bilimlerinin ne kadar zevkli olduğunun da canlı göstergesidir. evet; yunancadaki alfa, (harf formları farklı olsa da) ibrancadaki aleph, arapçadaki elif, latin alfabesindeki a... köken itibariyle hepsi sümer'e kadar iner, bununla birlikte sümerologlar, ideogramın kökeninin sümerce olmadığında hemfikirdir (yakın dönem sümercesinde yerini gud almıştır), yani kelime dış kaynaklıdır, muhtemelen de bugün türkler'in atası diyebileceğimiz kavimlerden sümerceye geçmiştir (hayır sümerler'in türk olduğu konusunda 'ye katılmıyorum).\n\nöte yandan alpu'nun/boğanın eski çağlarda anlamı, gılgamış destanı'nda da gördüğümüz gibi hep yiğit, kahraman olmuştur, zira tarım toplumuna geçmiş eskiçağ insanının en güçlü ve sadık yardımcısı bu hayvandır. eski türkler'de karşımıza bir isim değil sıfat olarak çıkar: gündüz alp, batur alp gibi ve bu sıfat verilmez, kazanılır.\n\nayrıntılı bilgi için: (bkz: )\n\nkıssadan hisse: evet 'ler 'lerle adaş ve her ikisi de öküz demek.\n\ntashih: linkler onarıldı.",
    "translated": "In Sumerian and -cabinda -- the bull has the meaning of ox. Its definition is a bull. Its form is quite surprising in time. It is a large a upside-down, a small-a side-sided ox head, and that's the source of the alp. See, it's also a vivid indicator of how the ethimology and semantics are enjoyable. Yes, the alpha in the Greek language, (even if the letters are different) the aleph in the arabic, and the elf in the Latin alphabet -- all the origin of the alp -- all of its origins, as well as well as the origins of the ethmology and semantics -- is a living sign that the origin of the species of the species of the animal -- the animal -- and the animal. Yes, it's the alphatics the same thing that is the same thing as the same thing as the same thing as the original word in the original word in the past in the past, in the past: its \"Alphaeph,\" which is the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the original."
  },
  {
    "original": "alpanu (alpnu, alpan) adlı venüs eşdeğeri bir etrüsk tanrıçası varmış; alban, alpine star, alp dağları adları ondan geliyormuş.\n\n\"alpa! alpa! kökünü dağa taşıyan kim?\" friedrich nietzsche - also sprach zarathustra\n\n(bkz: alps), alpler, alpin, alpine\n(bkz: elf), alpdrucken\n(bkz: nöker)\n(bkz: anna livia plurabelle), hce\n(bkz: honda transalp/@ibisile)",
    "translated": "Alpanu (alpnu, alpan) had a venus equivalent goddess of etruscans; alban, alpine stars, alpine mountains were named after her. \"Alpa! alpa! alpa! who carried the root to the mountain?\" friedrich nietzsche - also sprach zafustra (see: alpine, alpine, alpine (see: elves), alpdrucken (see: nöker) (see: anna livia plurabelle), hce (see:: anna livia plurabelle), hce (see: hce/i)."
  },
  {
    "original": "anlamı bugünkü 'elit' kelimesine denk düşen türkçe isim.\n\neski türklerde bilgelik, sadece yöneticiler ve ordu mensuplarına has değildi. bilgili olma anlayışı zamanla ulusun tüm fertlerinde yaygınlaşarak 'alp insan' anlayışı ortaya çıkmıştır.",
    "translated": "In ancient songs, wisdom was not unique only to rulers and military members, but its understanding of knowledge became common to all members of the nation, and its concept of \"alp human\" became common to all members of the nation."
  },
  {
    "original": "türkler arasında \"yiğit\", \"kahraman\", \"cesur\" ve \"bahadır\" anlamlarında kullanılan bir ünvan olan bu kelimeye orhun kitabaleri'nde, uygur alfabesinde, kutadgu bilig'de ve divanü lugati't-türk'te; alp tigin, alp-tuğrul, alp-kutluğ, alp-er tunga ve alp-tulug gibi pek çok şekillerde rastlanmaktadır.\n\nalp kelimesini gazneliler devrinden itibaren müslüman emirlerin ve hükümdarların da kullandıkları görülmektedir. gazneliler devleti'nin kurucusu alp tigin, büyük selçuklu hükümdarı alparslan, karahanlılar emirlerinden alp-er han, anadolu selçukluları devleti'nde mahmud alp ve nuh alp bunların en bilindikleridir. osmanlılarda ise ertuğrul gazi'nin babası gündüz alp dikkat çekmektedir.\n\ntürklerin islamiyet'i kabulü ile islam'ın gaza şuuru ve türklerin alplik ruhu cihad yolunda birleşerek kaynaşmıştır. nitekim bundan sonra cihad eden müslüman türklere \"alp gazi\" ve \"alperenler\" denilmeye başlanmıştır. \"mücahid dervişler\" de denilen bu alperenler, osmanlı devleti'nin kuruluşunda ve genişlemesinde büyük hizmetler görmüşlerdir.",
    "translated": "It is found in many forms, such as \"giant\" and \"hero\" and \"hero\" and \"strength\" and \"bass\" and \"stuff\" and \"stuff\" and \"stuff\" and \"stuff\" and \"stuff\" and \"stuff\" and \"stuff\" and \"stuff\" and \"stuff\" and \"stuff\" and \"stuff\" and \"stuff\" and \"stuff\" and \"stuff\" and \"stuff\" and \"stuff\" and \"s\" and \"stuff\" and \"stuff\" and \"stuff\" and \"s\" and \"stuff\" and \"stuff\" and \"stuff\" and \"stuff\" and \"s\" and \"s\" and \"s\" and \"s\" and \"stuffs\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\"s\"s\"s\"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\"s\"s\"s\"s\"s\"s\"s\"s\"s\"s\"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\" and \"s\"s\"s\"s\"s\"s\"s\"s\" and \"s\"s\" and \"s\" and \"s\"s\"s\"s\" and \"s\" and \"s\"s\" and \"s\""
  },
  {
    "original": "türklerde kahraman ve yiğit savaşçılara verilen ad.\n\nalp olabilmek için 9 koşul gereklidir. başlıkta bu şartların neler olduğu yazılmış, o yüzden tekrar etmeye gerek yok.\n\naşıkpaşa alp kişiyi şöyle tanımlıyor:\n\nkimde varsa bu dokuz nesne tamam\nalp adıyla anı okur hass-u-am\n\naltıncı ve yedinci koşul olan yay ve kılıç için aşıkpaşa şöyle diyor:\n\nkatı yay çekmek ve uzatmak ere\nk’ey hünerdir kim kime tengri vire\n\ndokuzuncu koşul olan yoldaşlıkta özel bir merasim yapılır. and içilerek anda ve kan kardeşi olunur. bir kapta karıştırılan kanlar içilir. yoldaşlık için aşıkpaşa şöyle diyor:\n\npes bu alplık yalnız olmaz yar gerek\nyar içün ol baş-u-can oynar gerek\n\nyabancı bir kaynakta da alplar için şöyle deniliyor:\n\n‘’eski çağlarda savaş usullerinden birisi de, iki ordu karşılıklı vuruşmaya başlamadan evvel, bir veya birkaç yiğit adamın er meydanına çıkarak dövüşmeleriydi. türkler bunlara ‘alplar’ diyorlardı. onlar o kadar gözükara kişiydiler ki, tek başlarına onlarca askerle mücadeleden bile korkmuyorlardı. bu özelliklerinden dolayı sonraki zamanlara ait kaynaklarda onlara ‘deli bahadırlar’ dendiğine de şahit olmaktayız.’’ (j.barbaro, anadolu’ya ve iran’a seyahat, çev. t.gündüz, istanbul 2005, s.31)",
    "translated": "The name given to heroes and brave warriors in the song is 9 conditions required to be able to be alp. The title is written on what these conditions are, so there is no need to repeat them. Those who have nine objects are read the moment under the name of alp. Those who have nine objects are read the moment under the name of alp. The six-u-am is the sixth and seventh condition in which the bow and sword are given to be given in order to draw a solid bow and extend it to whom is a special service in the ninth condition of the Tengri Vire to whom there is a special ceremony in the company. They will be mixed with blood in a cup. They will say that it is not the sixth and the sixth and seventh condition of friendship. It is not necessary to be as follows: it is necessary to draw out of the first person who is the first person to fight in the first place."
  },
  {
    "original": "\"l\" sesi, -büyük olasılıkla \"alpler\" nedeniyle- yanlış olarak ince söylenen türkçe söz. oysa buradaki \"l\" sesi, kalın seslendirilmelidir.\n\ntürk dil kurumu\ntrt telaffuz\n\ndüzenleme: bağlantı güncellendi.",
    "translated": "The \"l\" voice -- most likely because of the \"alps\" -- is the phrase that is spelled wrongly -- whereas the \"l\" voice here must be sounded thickly. The song institution is correctly pronounced: the connection has been updated."
  },
  {
    "original": "eski türk devletlerinin kuruluşunda etkili olmuştur alplar. kahramanlık ve cesareti ile ordunun en önemli unsurlarından biri olmuştur hep. islami dönemde ise alp gaziler olarak misyonlarını devam ettirmişlerdir. alp gaziler, gaza ve cihat anlayışı ile yeni toprakların fethinde etkin görev almış ve alp arslan'ın yönlendirdiği alperenler anadolu'ya akınlar düzenleyerek anadolu'yu bir türk ülkesi haline getirmişlerdir.\n\ngaripname'ye göre bir alpta olması gereken dokuz özellikten ilki; hiçbir şeyden ürkmemesi ve sağlam duruşlu olmasıdır. o yüzdendir ki \"alperen yüreği, ordunun direği\"dir.",
    "translated": "The alps have been effective in the establishment of their old song states. They have been one of the most important elements of the army with heroic and courageousness. In Islam, they have continued their mission as alp veterans. The first of the nine specialities in which alp veterans should be an alpine country, based on the understanding of gas and jihad, have been active in the conquest of new lands, and the alp archlan led by the alp archlan, is that the alperians have made an anadolu country."
  },
  {
    "original": "eğer gerçekten de ilk harfi kalın okunuyorsa, bu kelimeden türeyip de sürekli olarak doğru telaffuz edilen tek isim alpay'dır. ilk harfini ince okuyan garipsenir hatta. alper, alperen, alphan, alptekin gibi isimlerde ise ilk harf ezici çoğunlukla ince okunur. alparslan'a gelince, bu isim tamamen bir tutarsızlık üzeredir, aynı kişinin dahi farklı zamanlarda farklı okuduğu görülmüştür.\n\ndüzeltme: kalın veya ince okunan ilk harf \"a\" değil ikinci harf \"l\" imiş. fusya rengi tanga delisi'ne teşekkürler.",
    "translated": "If the first letter is actually read thick, then the only name that is often derived from this word is alpay. The first letter that reads the letter correctly is weird even. The first letter is called alperen, alperen, alphan, alptein, and the first letter is often read thin. As for the alparslan, the first letter is all about inconsistency, and the same person reads differently at different times. Correction: the second letter is \"l\" not \"a.\" The second letter is \"l\" and the second letter is not \"l.\""
  },
  {
    "original": "trt ve tdk'nin l'nin kalın okunduğuna dair kanıda bulunduğu isim. l harfi kalın okunduğunda kulağa ne fonetik bir isim geliyor, ne estetik bir kelime oluyor. onlarca belki yüzlerce yıldır alp isminin l harfi yumuşak okunmuş. insanlar böyle benimsemiş. böyle benimsediği için alp, alper, alperen, alptuğ, alphan, alpkan, alparslan gibi isimler verilmiş, beğenilmiş. binlerce yıl önce bu kelime belki kalın l ile okunmuş olabilir ama dil yaşayan bir olgudur ve zamanla estetik ve fonetik anlamda daha optimal hale gelir. binlerce yıl önceki okunuşu ile günümüzdeki okunuşu farklı onbinlerce kelime vardır.\nbu ismin l harfini kalın okuyan da okutan da böyle fetva veren de estetik ve fonetik yoksunu davardır.\no kadar. mal mal icat çıkartmayın.\nekstra tanım:\nasil mi asil, öztürkçe, muhteşem, estetik ve modern bir isimdir.",
    "translated": "The name that tdk and tdk believes is a thick reading of l. The l is what sounds like a phonetic name when the letter is read thick. For decades or hundreds of years it may have been a soft reading of the alpine name. People have adopted it like this. Because of its adoption, alp, alperen, alptu, alpkan, alparslan, alpkan, alparslan. This word may have been read with l, but over the course of time it is a living phenomenon. There are thousands of other years when people are read with it. There are thousands of different words. This is not read by modern times. This is the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the same thing as the other."
  },
  {
    "original": "alp ismi lp harfleri ile yazılır. dolayısı ise a sert okunur. fakat sanıyorum alp er isminin birleşmesi ile e harfine uyum için olsa gerek a yumuşak okunuyor.\n\nalparslan da ilk a sert iken alp ve alper yumuşak.\n\nbunun dışında çok eski bir isimdir. yücedir. muhtemelen etrüksler tarafından da italyanın kuzeyindeki dağlara verilen isim olmuştur",
    "translated": "The alpine name is written in the letters lp. So it's read hard. But I think it's read soft to match the letter E with the alpine name. While the aparslan is first hard, the alpine and the alper are soft. Otherwise, it's a very old name. It's very old. It's probably named after the mountains in the north of the etruses."
  },
  {
    "original": "eski türk destanlarında yiğitliği, kahramanlığı, cesareti ve pehlivanlığıyla öne çıkan ideal erkek tipi.",
    "translated": "He's the ideal type of man who's shown his bravery, his heroism, his courage, and his prudence in his ancient epics."
  },
  {
    "original": "sen çocuğuna hüsamettin ismini koy ki ileride dede olduğunda zorluk yaşamasın.\nbinlerce yıllık kadim türk kültürünün hükümdarlarının ismine çocuksu diyen de ne biliyim.\n\nasil isimdir. öztürkçedir.\n\nedit: bir üstte şöyle bir entryi vardı, bulamıyorum.",
    "translated": "You name your child after your son so he doesn't have trouble being a grandfather, and I don't know what you call the name of the rulers of thousands of years of old folk culture. It's a noble name."
  },
  {
    "original": "alp dağları ve alpler* derken sözcüğün orijinali fransızca olduğundan “alp” sözcüğündeki l harfinin okunuşu incedir.\n\ntürkçedeki alp*, alparslan, alpaslan, alpay, alphan, alper, alperen, baturalp, gökalp vb. isimlerde ise “alp” sözcüğündeki l harfinin okunuşu kalındır.\n\ntdk",
    "translated": "When you say alpine mountains and alpine, the original of the word is thin because it is French. The word \"L\" in the Greek word \"L\" is thin. The word \"Alpine,\" alparslan, alpaslan, alphan, alper, alperen, baturalp, astroalp, aalp, etc. is thick in the word tdkp."
  },
  {
    "original": "ingilizce abducible logic programming kavramının kısaltmasıdır.",
    "translated": "English is short for abbreviated logic programming."
  },
  {
    "original": "(bkz: alp tipi/@ay hatun)",
    "translated": "(See: alp type/@ay chick)"
  },
  {
    "original": "cermen mitolojisininde yer bulan ve alp dağlarına ismini veren vampir ırkına mensup erkek yaratık türü.\n\nsoluk renkli ve kızıl saçlıdır. daima tarnkappe denilen şapkayla dolaşır. görünmezlik ve şekil değiştirme güçleri vardır. halk dilinde \"karabasan\" ve islam'da \"cinlenme\" diye geçen uyku felci olayını gerçekleştirir. genelde kadınları hedef alır. uyuyan avlarının göğsünün üzerine oturur ve uyanınca göğüs kafesine baskı uygulayarak onu hareketsiz ve nefessiz bırakır. kanı meme ucundan emer. nadiren avıyla cinsel ilişkiye girer. normalden oldukça soğuk cinsel organları vardır. avıyla cinsel ilişkisini tekrarlarsa ölür, bir nevi seks yaparak intihar eder. spermleri yoktur. kadın versiyonları olan mara adlı yaratığın erkeklerden toplayarak elde ettikleri spermleri kullanırlar ve bu spermler avlanma sırasında döllenme gerçekleştirebilir. bu mitolojik yaratık, mitolojik de olsa sperm bankası kullanımının ilk örneğini vermiştir.",
    "translated": "It is the type of male creature of the vampire race that resides in the cermen mythology and names the alp mountains. It is pale-colored and red hair. It always travels with a hat called tarnkappe. It has powers of invisibility and shape-shifting. In public language, it performs the case of sleep paralysis that passes through \"caying\" and Islam. It usually targets women. When it sits on the chest of its sleeping prey, and when it wakes up, it puts pressure on the rib cage, it leaves it motionless and breathless. It rarely absorbs blood from the nipple. It has sexual intercourse with its prey. It has very cold sexual organs. It has no sexual organs. If it kills its sex, its sex, it usually kills its sex, its sex, and its female sperm may be able to collect the sperm from the sperm."
  },
  {
    "original": "halil inalcık tarafından 9 şarta bağlanmış, nam-ı diğer türk şövalyesi. (bkz: garipnâme)",
    "translated": "Aka the song knight who's been tied to nine conditions by the anklet."
  },
  {
    "original": "ata’nın sahiplendiği bilinen üç köpekten ilki (diğerleri alber ve foks).\n\nseter cinsidir, sofya ateşemiliteriyken süt yavrusu olarak alıp eğitir, büyütür. kafkas cephesinde, 16. kolordunun başındayken de yanındadır.\n\nyaveri cevat abbas gürer anılarında şöyle anlatır:\n\n“kendisine çok sadık olan bu köpek daima kumandanımın odasında yatardı. uykudan düzenli kalkma zamanını öğrenmiş olan alp, kumandanımın belirli zamanını geçirmiş uzun uykusundan şüphelenir, cibinliği açar nefes alıp almadığını dinlerdi.\n\nköpeğinin heyecanını gören kumandanım nefesini keser hareketsiz bir halde sonucunu beklerdi, alp birkaç defa nefes dinleme hareketini tekrar ettikten sonra telaşını artırır, havlar, oda içinde koşar ve nihayet kumandanımın seyyar karyolası altına girerek kamburlaştırdığı sırtı ile hareket etmeyen efendisini kaldırmaya çalışırdı.\n\nbu derece hassasiyet gösteren alp, kumandanımın en sadık bekçiliğini son suriye felaketine kadar yaptı, nablus geri çekilmesinde beytülhasan'da tutulduğumuz cehennemi bir tayyare bombardımanından şaşıran alp, bir daha bizi bulamadı. o günlerde nablus'taki karargâhımıza döndüğünü ve sonradan kaybolduğunu çok seneler sonra haber vermişlerdi.”",
    "translated": "The first of the three dogs known to be owned by the ancestor (alber and seals). Seter is the genus of Sofia, trained and raised as a baby when it was a fever. On the Caucasus front, when it was at the head of the 16th Corps, it also stood beside it. His servant, Cevat Abbas, says in his memories: \"This dog, who was very loyal to himself, would always lie in my commander's room. The one who had learned the time to wake up from sleep, was suspicious of my commander's long sleep, listening to his long sleep, listening to his dog's long sleep."
  },
  {
    "original": "arapça ismimin yerine olmasını istediğim 2 isimden biri diğeri (bkz: altay)",
    "translated": "One of the two names I want to replace my Arabic name is the other (see: altai)"
  }
]