[
  {
    "original": "himalayalar'ın arasında küçük ülke.. rahatsız olmamak için yılda 3ooo turist kabul ediyorlar(mış)..\nsıkı budist bunlar..",
    "translated": "A small country amongst the Himalayans, they accept 3ooo tourists a year, so that they won't be disturbed."
  },
  {
    "original": "toplam nüfusu 600 000'dür. trafik işigi kavramina uzak oldugunu anlattilar*.",
    "translated": "The total population is 600 000. They said it's far from the concept of traffic business."
  },
  {
    "original": "uluskar arası telefon kodu 975olan budist ülke",
    "translated": "International telephone code 975 Buddhist country"
  },
  {
    "original": "nepal kultur merkezinin duzenleyecegi eylul ayindaki nepal bhutan tibet turu dahilinde gorulebilecek ulke.",
    "translated": "It's a country that can be seen within the nepal bhutan tibet tour of the nepal culture center in September."
  },
  {
    "original": "tv yayını olmayan bu ülkede 2003 yılından beri bir tane linux kullanıcısı vardır. 2004 ylında kısa bir süreliğine 2 kişiye ulaşan linux kullanıcısı sayısı ne yazıkki yine bir kişiye inmiştir.\n(bkz: http://counter.li.org/reports/place.php?place=bt)",
    "translated": "There has been a linux user in this country since 2003. Unfortunately, the number of linux users reached two people for a short period of 2004 is down to one person again. (See http://counter.li.org/reports/php?lace=bt)"
  },
  {
    "original": "(bkz: http://www.kingdomofbhutan.com/)",
    "translated": "(See http://www.kingdomofbhutan.com/)"
  },
  {
    "original": "vatandaslarinin sagliklarini korumak adina, tum sigara ve benzeri tutun\nurunlerini tamamiyle yasaklama karari alan ülke. tum restaurant, magaza ve otellere,\n17 aralik 2004 itibari ile bu yasagin baslayacagi bildirildi. tutunu tamamiyle yasaklayan ilk ulke olarak tarihe geçmesi olası.",
    "translated": "In order to protect the health of its citizens, the country which has decided to ban all cigarettes and similar holding products completely. All restaurants, magazines and hotels have been told that the law will begin at the age of 17 December 2004. It is likely to be the first country to be banned from holding on."
  },
  {
    "original": "bana tur rehberinin soyledigine gore sabahtan akşamüstü 5'e kadar geleneksel kiyafetin giyilmesinin zorunlu olduğu ülke. bu saatten sonra, bütün bir gün kumaş, ekoseli bir kıyafetin içinde gördüğünüz kişiyi, bir anda kot pantolon ve tişörtle gezerken görmeniz biraz şaşırtıcı olsa da mümkün-müş..\n\nayrica yeni bir ev inşaa ederken belli kurallara uyulması gerekmektedir, bu kurallar da:\n- yeni yapılan evin görünümü ve inşaasında kullanılan maddeler, geleneksel evlerinkinden farklı olamaz*\n- binada üçten fazla kat olamaz.\n\nbhutan'daki evlerin hemen hemen hepsinin üzerinde, üzerine fiyonk bağlanmış penis çizimleri bulunmaktadır. ilk görüldüğünde turistlere garip gelse de, bu çizimlerin amacı eve bereket getirmesi içindir.\n\nbhutan'da, birçok buddist ülkede olduğu gibi dua bayrakları bulunmaktadır. halk bu bayrakları olabildiğince yüksek tepelere koyar ki, bayraklar rüzgarda dalgalanabilsin. bunun nedeni ise, bayrak ne kadar çok dalgalanırsa, kişinin bayrağı koyarken ettiği dua o kadar tekrarlanmış oluyor.",
    "translated": "The tour guide told me that the country where traditional clothing must be worn from morning until 5:00 p.m. in the afternoon. After this hour, there can be no more than three layers in a cloth, plaid clothing. Although it may be a little surprising that you can suddenly see the person you see walking around in jeans and T-shirts. Also when building a new house, certain rules need to be followed, as well as the rules: -- the materials used in the appearance and construction of a new house can't be any different than the ones in the traditional houses. -- there can't be more than three floors in the building. Almost all of the houses in Bhutan are a little bit more amazing, but it's possible."
  },
  {
    "original": "henüz anlayamadım ama \"normal\"de çıplak oluyor olması gereken inanç.\n(bkz: soyunan inanç)",
    "translated": "I don't understand it yet, but in \"normal,\" it's the belief that it's supposed to be naked."
  },
  {
    "original": "içince feleğini şaşıran ufak tefek adamların ufak ülkesi.\n\nbu minik adamlar, iki kadeh içsin kendini kaybeder, yerlerde sürünür. gerçi \"şu ahir ömürde kaç tane bhutan'lı tanıdın da genellemenin allahını yapıyosun bre ibibik?\" diyen de çıkabilir: vereceğim rakam iki olacaktır. yalnız bhutan'ın toplam nüfusu (yaklaşık 600 000) düşünüldüğünde, küçümsediğiniz iki kişi (rakamla 2) bayagı büyük bir sayıdır.*\n\ngelelim içen bir bhutan'lıyı toplumda nasıl tanırız sorununun yanıtına: masanın altına, kaldırım kenarına, kapı önlerine bakmak yetecektir. nitekim, saglıklı bir bhutan erkegi bir bardak (maksimum iki bardak) biradan sonra yerle yeksan olur, zaten ortamdaki kadınları ellemeye müsait bünyesi iyice coşar; lakin ayakta duracak hali kalmadıgı için pek bir zarar ziyan veremez.\n\nbu konuya örnek teşkil edecek pek çok anekdot olmasına ragmen, degerli vakitten çalmamak gayesiyle tek bir örnekle konuyu gözümüzde canlandırmaya çalışalım:\n\nyer: viyana'da bir .\nkarakterler: , iri bir , 2 tane bhutan vatandaşı (evet, ufağından).\nniyet: irlanda'dan gelen bir grubun canlı performansını dinlemek ve içkinin gözüne vurmak.\nakıbet: bhutan'lı kardeşlerin ikinci bardaktan sonra yere kapanmaları sonucu sürüye sürüye yurda taşınmaları, gecenin umulmadık bir hızla erken nihayetlenmesi.",
    "translated": "It's a small country of small men who are surprised by a stroke. These little men, they lose their temper, they crawl to the ground. Although, \"How many Bhutans have you known in the next lifetime? How many people do you know about generalization?\" It may also come out: my number will be two. The total population of bhutan (about 600000) will be two. When you think about it, the two people you despise (racamm 2) will be a large number. Let's come to the question of how you know a drinking Bhutan in society: look under the table, the pavement."
  },
  {
    "original": "1959 yılına değin dünyanın gerçek anlamda özerkliğe (autarky) sahip, yani dışarıyla hiçbir bağı olmayan tek ülkesiymiş. o tarihte hindistan'a bir yol mu ne yapmışlar..",
    "translated": "Until 1959, he was the only country in the world that had real autonomy, which had no connection to the outside, and they made a road to India or something."
  },
  {
    "original": "eteği, siyah dizaltı çorabı ve düzgün bacakları olan şık bir kralı var bu memleketin. gazetede gördüm. oxford mezunu. 26 yaşında, tığ gibi delikanlı. söz vermiş halkına: tacını bırakacak, meclisi kuracak. adını da not almıştım; dolmakalemimi özenle sakladığım gözden çıkarıp, yırttığım gazete kağıdının kenarına. haberi yırtmayı akıl edemedim. adı: jigme kesar namgyel",
    "translated": "There's a fancy king in this country with a skirt, black knee socks, and proper legs. I saw in the paper. He's an oxford graduate. 26-year-old, crochet. He promised his people he'd leave his crown, he'd set up a council. I wrote down his name. I didn't think to tear up the news on the side of the newspaper paper I had carefully hidden my pen."
  },
  {
    "original": "bahçende dilediğin gibi ejder besleyip bakabildiğin sırf bu yuzden bir gun mutlaka gideceğim ulkedir.",
    "translated": "That's why one day I'll go to the country where you can keep dragons in your garden and look at them as you please."
  },
  {
    "original": "biraz once televizyon ekraninda tarihine ilk olarak gececek ilk secimlerini gerceklestiren secmenlerin parmak basarak secim kartlarini aldigi henuz dunyanin it dalasina pek karismamis ulkesi. diliyorum ki yeni sistem bhutan in akibetini bag evinin akibetine dondurmesin..... ( tuhaf bir huzun kapladi icimi nedir bilmiyorum )",
    "translated": "I wish the new system would not freeze the fate of bhutan at the end of the bag house... (I don't know what strange haste took over the world's branch when the first selectors printed their choice cards on the television screen a little while ago.)"
  },
  {
    "original": "oxford mezunu kralın teşviki ile ingiliz tipi meşruti monarşiye geçmiş ülke. ancak tv'de denildiğine göre halk bu hamleden memnun kalmamış. iyi olan bir sistemin yerine yenisinin getirilmesinin gereksiz olduğunu düşünmekteymişler. ayrıca deokrasi ile yolsuzlukların artacağını savunuyorlarmış.",
    "translated": "With the encouragement of the king of oxford graduates, the British-type legitimacy was the country that passed the monarchy, but the TV said that the public were not satisfied with this move. They felt it was unnecessary to replace a good system. They also argued that deocracies and corruption would increase."
  },
  {
    "original": "national geographicin mart sayısına konu olmuş, geçiş dönemi yaşan asya ülkesi.\n\ntelevizyonun, elektriğin en son geldiği ülkelerden biri. halk mevcut kralın yönetiminden gayet memnun olduğu için demokrasiye sıcak bakmamıştı ancak kral uzun dönemde monarşiden kaynaklı olası problemler dolayısı ile halkı için böylesinin daha iyi olacağını öngörmüştür. fatihin *12 yaşında babasına padişah olmasını emretmesi hikayesine benzer.",
    "translated": "The national geographic is the number of marts, the transitional country. It is one of the last countries where electricity comes from. The public did not like democracy because they were quite satisfied with the rule of the current king, but the king had long predicted that it would be better for his people because of possible problems from the monarchy. It is similar to the story of a 12-year-old who ordered his father to become a padishah."
  },
  {
    "original": "yılda sadece 9000 kişinin ziyaret etmesine izin veriliyor.",
    "translated": "Only 9,000 people are allowed to visit each year."
  },
  {
    "original": "http://current.com/…tems/88884836_lost_in_democracy",
    "translated": "http://current.com/...Tems/88884836_lost_in_democracy"
  },
  {
    "original": "efenim kendileri yeni yeni cumhuriyet ilan etmis bir ulkedir.\nilanin henuz kirki cikmamistir.\nmutlak monarsi'den parlamenter demokrasiye gecmislerdir...\nyil 2008\ntarihe taniklik ettik kasla goz arasinda...\n(bkz: torunlara anlatilacak anilar)",
    "translated": "Sir, they're a new republic. Your ad hasn't been declared yet. They've moved from absolute monarchy to parliamentary democracy."
  },
  {
    "original": "18 temmuz 2008 'i anayasanin kabulu ve \"cumhuriyet bayramı\" icin resmi ilan olarak kabul ettiklerin aciklamis bulunmaktadirlar.",
    "translated": "On July 18, 2008, they announced their official declaration of adoption of the constitution and \"the holiday of the Republic.\""
  },
  {
    "original": "güney asya'nın en gizemli ülkelerinden.\n\nresmi dili dzonka.\ndilin özelliği, küfür manasına gelecek herhangi bir kelime barındırmıyor olması.\n\nyerel kıyafeti kiira.\nresmi daire ve tapınaklara bu kıyafetle girme zorunluluğu var.\n\nbaşkenti thimphu.",
    "translated": "From one of the most mysterious countries in southern Asia, the official language is dzonka. The feature of language is that it does not contain any words that mean blasphemy. Local clothing is kiira. The official apartments and temples have to be dressed like this. The capital is thimphu."
  },
  {
    "original": "(bkz: gross national happiness)",
    "translated": "(See: cross national happiness)"
  },
  {
    "original": "nasuh mahruki, bir tv programinda soyledigine gore 6 ay kadar once burada evlenmis.",
    "translated": "Nasuh Mahruki was married here about six months ago on a TV show."
  },
  {
    "original": "sourvision 2010da tam puanı tarafımdan almış ülke, gönül isterdi tabi birinci olmasını, olamadı, sağlık olsun. orda bhutan var uzakta, o bhutan bizim bhutanımızdır, gitmesek de görmesek de...",
    "translated": "Sourvision, the country that got the full score from me in 2010, would have wanted it to be the first, not the best, not the best. There's a bohutan out there, that bohutan's our bohutan, whether we go or not."
  },
  {
    "original": "vatandaşı olan bir gazeteciyle tanıştığım, o kadar dünyadan kopuk ki 200 gazeteciden birinin dahi bhutan'ın üst düzey yöneticisinin konuşmasına katılmadığı ülke. içim acıdı lan resmen, adam bir de iyi bir adam. diyordu ki \"benim yöneticinin konuşması kaydedilmiş mi bakabilir misiniz?\" baktım, kimse kayıt cihazını alıp kaydetmemiş adamcağızın konuşmasını, ta bhutan'dan kalkmış en az gelişmiş ülkeler zirvesine gelmiş, kimse de dememiş ya kardeşim bu nedir bi dinleyelim adam ne diyor diye.",
    "translated": "The country where I met a journalist who was a citizen, so cut off from the world that even one of the 200 journalists didn't attend the speech of the senior manager of Bhutan, it really hurt my heart, and he was like, \"He's a good guy.\" And he said, \"Can you see if my manager's speech is recorded?\" And I looked at the guy who didn't record the recording device, and he came from Bhutan to the summit of the most advanced countries, and no one said, \"Let's hear what this guy says.\""
  },
  {
    "original": "dünyada televizyonun girdiği en son ülkedir. (yıl: 2002)",
    "translated": "It is the last country in the world to enter television. (year: 2002)"
  },
  {
    "original": "bu ulkede kaldiginiz her gun icin 200 dolar vermeniz gerekmektedir. ama sonuna kadar hakeder bu parayi. kral, trafik polislerini issiz sinifina dahil etmemek icin trafik isiklarini yasaklamistir",
    "translated": "For every day you stay in this country, you have to pay $200, but it's worth it to the end. The king has banned traffic lights to keep traffic cops out of his class."
  },
  {
    "original": "bir nevi taşımalı eğitim yapılan ülkedir.",
    "translated": "It's kind of a transport-educated country."
  },
  {
    "original": "dış dünyaya kapalı bir şekilde yaşayan ülke.\n\n31 yaşındaki kral düğün törenlerinde gelini dudaklarından öperek bir geleneği yıkmıştır. ama bu davranışıyla halkın desteğini almış.*\n\nkral 2008 yılında yetkilerini devretmiş ve ülke şu anda -yanlış yazmıyorsam- meşruti monarşi diye bir yönetim sistemi ile yönetilmekteymiş.",
    "translated": "The 31-year-old king destroyed a tradition by kissing his bride on the lips at the wedding ceremony, but with his behavior, the king passed over his powers in 2008, and the country is now ruled by a system of legitimate monarchies, if I don't write wrong."
  },
  {
    "original": "wangdi tapınağının yandığı haberini aldım birkaç saat önce. anılar canlandı, acıyla beraber.",
    "translated": "I was informed that the Wangdi temple was on fire a few hours ago. The memories came back, along with the pain."
  },
  {
    "original": "yeni dondum, bu ulkenin insani mest eden havasini getirdim, hislerimi ve anlarimi paylasayim.\n\nyolculugum parodan basladi, uluslararasi havaalanina indigimde, bir havaalanindan cok tarihi mistik bir kapidan gectim diyebilirim. onceden alinan izin ve vizelerimizin ınce ınce incelenmesinden sonra iceri girebildik.\n\nparodan thimphuya dogru yola ciktik. havaalani sehre yaklasik 1 saat uzaklikta. yol boyu size eslik eden pacu nehri, paro'dan gelen 'pa' ve nehir anlamina gelen 'cu' kelimelerinin birlesmesinden olusmus. sehre girmeden yaklasik yarim saat once nehrin uzerine kurulmus 1700 yillik telden elle yapilmis bir koprude durduk, uzerinde yuruduk. once 'hadi canim, yurumem ben burada' dedik demesine ama yuruduk, baya sapasaglam, hala kullanilan bir kopru, buyuleyici.\n\n\nin baskenti, yaklasik 100.000 kisi yasiyor. bhutan'in nufusu 700.000 kadar, en kalabalik sehirlerinden biri de baskenti. ancak hizla goc aldigindan nufus artis hizi yuksek. her yerde yeni insaat var. yeni evler, is yerleri yapiliyor. bu ulkede bir kural var, her tipte bina yapabilirsiniz ancak pencere ve kapilar geleneksel olmali. bu yuzden hic bir bina goze batmiyor, bir butunluk, bir ruh var.\n\nulkenin milli sporu okculuk, da dolasirken bir turnuvaya rastliyoruz... 147 metreden atilan, aralarinda kraliyet ailesinin fertlerinin de oldugu turnuvada iska gecenlere soylenen bir tekerlemenin ayni bizdeki tavla gibi 'ogrende gel' oldugunu ogrenip sasiriyoruz, guluyoruz.\n\ngezilecek yerler arasinda sehrin sanat okulu da var, geleneksel el sanatlarinin yasatildigi okul ogleden once ziyaretci kabul ediyor, buradan ogrencilerin yaptigi eserlerden de satin alabiliyorsunuz.\n\nikinci duragimiz hong-kong ve taiwan'li is adamlarinin sponsor oldugu sehre yukaridaki bir tepeden bakan 52 metrelik heykeli oluyor. altin rengi, etkileyici ve dev.\n\nulkenin % 95'i , % 5'i mis.\n4 degil, 5 elementleri var, 5. si 'space' / 'olarak adlandiriliyor.\nruhun olumsuzlugune inaniliyor.\nnefret, cehalet ve hirs insani zehirleyen 3 sey olarak adlandiriliyor.\nonceden kucuk kralliklar olan ulke 1907'de birlesik ulke halini almis.\ninsanlarin 'demokrasi' nedir, nasildir bilmedigi bu ulkede son 1 yilin en heyecanli olaylarindan biri de prenslerinin evlenmis olmasi, yeni kral ve kralicenin -ki cok guzel bir cift- fotograflari sokaklari susluyor. genc kral modern, genc esi de cok zarif.\n\nsehrin icindeki kale etkileyici. ulkedeki hemen her kale gibi yarisi devlet isleri icin, diger yarisi da din isleri icin ayrilmis ve kullanilmakta. kralin ve kralicenin yasadigi mutevazi saray da tam bu kalenin yaninda. kalenin fotograflarini cekerken sarayi goren tarafta fotograf cekmek yasak.\n\nsehrin etrafinda erkeklerin oldugu kadar kadinlar icin de olan ler var, ziyaret edebiliyor, sansliysaniz etkileyici dua torenlerini izleyebiliyorsunuz. mesafeli sicaklik neymis burada gordum, sessizce konusuyorlar sanki, sanki bu dunyada yasamiyor gibiler.\n\nalisveris icin sehrin merkezindeki magazalarda, degerli taslar, sallar, ulkeye ozgu sanat eserli var. yakin ulkelerdeki fiyatlar dusunuldugunde biraz pahali.\n\nkalacak yer olarak oteli tercih edebilirsiniz, ulkenin turizmi gelistikce yeni ve her fiyat kategorisinden oteller insa ediliyormus, var olanlarin yildizlarina bakmamak lazim, bizdeki 4 yildizlilardan daha az luks var onlarin 4 yildizlilarinda ancak tertemiz ve iyi hizmet var.\n\nda sadece evlerde sigara icmeye izin var, sokakta, otellerde sigara yasak. bakkallara sigara sorarsaniz panige kapilirlar 'yasaklandi!' diye sizden kacabilirler.\n\nyemekler daha cok hint etkisinde, baharatli.\n\nsakin ulkelerini o veya bu ulkelerle benzerlikle sorular sormayin, aliniyorlar.\n\n\nminiminnacik bir kasaba-sehir arasi, yine yemyesil, nehir kiyisinda cok cok guzel, huzurlu bir yer. nehir kenarindaki otelleri tercih etmenizi oneririm, nehrin sesinin uykunuza eslik etmesi muhtesem. isim vermek gerekirse resort diyebilirim, bahceye acilan alt katta kalmanizi ozellikle tavsiye ederim, oda kapisini neredeyse sadece ilk giriste ve ayrilirken kullandik.\n\nda ozel bir tapinak var, inanisa gore cocugu olmayan kadinlar burayi ziyaret edip, dua alirlarsa cocuklari oluyormus, bu yonuyle unlu, adi da manastiri.\n\n\nyazdiginizda internette cikan ünlü manastir. paro yakinlarinda. ulkeye gelen turistlerin neredeyse tamami burayi gormeye geliyor. otelleri bol bir bolge, bir cogu da insa ediliyor. tiger nest inn kalinabilecek iyi otellerden, odalari tiger's nest'i karsidan goruyor.\n\nmanastir 3400 metrede. 8 km yukari yaklasik 2,5 saat saatte tirmaniliyor, inis daha kisa yaklasik 1,5 saatte iniliyor. ortalarda bir yerde durup cay icilebilecek, yemek yenecek bir kafe var. yemekler lezzetli, manzara harika.\nmanastir kayalara yapilmis, icerideki bazi odalarin duvarlari kayanin kendisi. cok buyuleyici bir havasi var, iceri kamera kesinlikle alinmiyor. kapidaki odaya cantanizi oylece asip giriyorsunuz, 'calinir mi' diye sorarsaniz 'burasi ' derler, oylece kalirsiniz. gidecek olan varsa, burayi gormeden donmemeli. sabah erken gitmenizi oneririm, sessiz ve sakinken, yolu da nacizane tek basiniza yapin, dusunun derim. adini icinde yer alan kaplan magarasindan aliyor, burayi da gorebiliyorsunuz, kayaliklar arasinda daracik bir magara.\n\ncok guzel bir sehir, bir ana caddesi var ki tipki film studyosu. mini magazalar, ulkedeki her bakkalda oldugu gibi, patates cipslerinin parlak paketlerinin asildigi bakkalar... sehirde sadece bir kafede sigara icilen oda var, o da muhtemelen kafenin sahibinin yattigi oda, bildigin oturma odasina benziyor.\n\nalisveris icin yine ve e kiyasla biraz pahali ama yine de buradan alinacak guzel taslar var, kolye, bilezik, sallar, tutsuler vs var. bu ulkede pazarlik diye bir sey yok, bilmiyor, anlam da veremiyorlar, kulturlerinde yok.\n\nbu ulkeyi ziyaret edecekseniz, tek bir yere gidip donmeyin, mutlaka yol yapin. sehirler arasi gidip gelin, yollarin, daglarin, pirinc tarlalarinin arasindan gecin. yukseklerin essizligini izleyin, cay icerken bulutlarin gozunuzun onunden suzulusunu izleyin. tertemiz, berrak havasini icinize cekerek uzun yuruyusler yapin. mumkunse huzurlu arkadaslarinizi alin yaniniza. turist gibi degil de orada yasiyormus gibi takilin, kosturmayin, oldugunuz yerin tadina varin.\n\ngezdigim yerler arasinda bu kadar az seyle bu kadar doyum saglayan baska bir yere rastlamadim.\n\nayrilirken de veda etmiyorlar, onlara gore tanismak asla tesaduf degil, 'yeniden gorusmek uzere' diyorlar.\n\nuzerinize insanlik sinmis olarak ayriliyorsunuz.\n\nyeniden gorusmek uzere .",
    "translated": "I'm new, I've brought in the air of our visas, and we've moved from feeling and understanding to thimphu. When I landed at the international airport, I can tell you that I passed through a very historical mystical gate. There's only one thing we can do after the examination of our visas. We're doing it in a new way, and we're doing it in a very new way. We're doing it in a new way. We're doing it in a new way. We're doing it in a new way. We're doing it in a new way."
  },
  {
    "original": "bhutan'da 2010 yilinda yapilan gnh (gross national happiness) olcumlerine gore;\n\n--- spoiler ---\n\n10.4% of people are “unhappy” according to the gnh index; 47.8% are “narrowly happy,” 32.6% are “extensively happy,” and 8.3% are “deeply happy.”\n\n--- spoiler ---",
    "translated": "According to Gnh (gross national happiness) in 2010 in Bhutan; -- spoilers -- 10.4% of people are adding to the gnh index; 47.8% arenarrowly happy, (32.6% are extensibly happy,"
  },
  {
    "original": "dünyanın en mutlu 8. ülkesi\nkaynak: http://images.businessweek.com/…ntries/index_01.htm\n\nno. 8: bhutan\n\npopulation: 2.3 million\nlife expectancy: 55 years\ngdp per capita: $1,400\n\nhere's a surprise: the small asian nation of bhutan ranks eighth in the world, despite relatively low life expectancy, a literacy rate of just 47%, and a very low gdp per capita. why? researchers credit an unusually strong sense of national identity. plus, the country has beautiful scenery and a largely unspoiled culture, thanks to strict governmental limits on tourism, development, and immigration. pretty counterintuitive, but bhutan seems to have found a recipe for happiness.",
    "translated": "The world's 8th happiest country source: http://images.businessweek.com/...tries/index_01.htm no. 8: bhutan population: 2.3 million life experience: 55 years gdp per capita: $1,400 here's a surprise: the small Asian nation of bhutan ranks eighth in the world, despitively low life experience, a literacy of 47 percent and a large number of pictures, and a piece of information on the scene, from the world, and from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, to the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, to the beginning, from the beginning, from the beginning, from the beginning, to the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, to the beginning, from the beginning, to the beginning, to the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, to the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, to the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, to the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, to the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning, from the beginning,"
  },
  {
    "original": "nefis yer ama hayatiniz boyunca tavuk yemlicek sabriniz varsa yasarsiniz. benim gibi gotune rahat batan adamlara gore degil. cennet gibi yer.",
    "translated": "It's a delicious place, but if you've got a whole lifetime of chicken food, you live it. Not for a guy like me who sinks in his ass, it's like heaven."
  },
  {
    "original": "geçen gün ayna programında gördüğümüz kadarıyla 1960 yılına kadar yolun olmadığı, ilk turistin 1974 yılında geldiği, halen trafik lambası diye bir şeyin olmadığı ülkeymiş. adamların dünyanın geri kalanını iplemeyen sülalesi rahat bir görünümleri var.",
    "translated": "From what we saw in the mirror program the other day, it was a country where there was no road until 1960, where the first tourist came in 1974, where there was still no traffic lights. The men have a comfortable look in the world that doesn't care about the rest of the world."
  },
  {
    "original": "toprakları üzerinde 7000 müslümanın yaşadığı ülke. bu da genel nüfusun %1'in altında bir orana tekabul etmektedir.",
    "translated": "The country where 7,000 Muslims live on its land, which has a ratio of less than 1% of the general population."
  },
  {
    "original": "anayasasına göre ormanlık alanların %60 ın altında olamayacağı ülke. vayy be.",
    "translated": "According to the constitution, it's a country where forest areas can't be less than 60%. Wow."
  },
  {
    "original": "türklerin 2012 yılında 212 turist ile ziyaret ettigi ülke.",
    "translated": "The country where the songs visited 212 tourists in 2012."
  },
  {
    "original": "bunca yıllık ayna izleyicisiyim, izledigim en değişik ülkeydi. kral ne derse o. sigara içmek yasak mesela ülkede. özüne bu kadar sahip çıkan bir baska ülke var mıdır bilmem? turist sokmuyorlarmis ülkeye pek. günlük 250 dolar harcayacak turiste amenna lakin sırt çantalı gezginlere geçit yok. yakin zamana kadar ülkeye ulaşmak bile cok zormuş.",
    "translated": "I'm a mirror audience all these years, it's the strangest country I've ever seen. What does the king say? It's forbidden to smoke. I don't know if there's any other country in the country that owns its essence that much. They don't let tourists into the country."
  },
  {
    "original": "(bkz: bhutan milli futbol takımı)",
    "translated": "(See: Bhutan national football team)"
  },
  {
    "original": "ulkede soyadı olan tek kişi kral. tv 1999 da gelmiş. sınırlı sayıda turist alıyor",
    "translated": "The only person in the country with a last name is the king. TV came on 1999. He's getting a limited number of tourists."
  },
  {
    "original": "(bkz: ngultrum)",
    "translated": "(See: ngultrum)"
  },
  {
    "original": "taklung rinpochee adlı rahibe 100 dolar bağışlayarak antetli kağıda budist \"santup\" ismimi aldığım ülke. tiger nest tapınağına katır sırtında çıkarken; yürüyen yaşlı turistlerin yanında geçerken utanarak yüzümü çevidiğim, budist olmak için gidip çakal olarak döndüğüm ülke.",
    "translated": "The country where I donated $100 to a nun named Taklung Rinpochee, and named her Buddhist santup, the country where I went back as a coyote, ashamed as I walked along with the old tourists on a mule to the tiger nest temple."
  },
  {
    "original": "sigara satışı yasak, ithal etmek de belirli kotalarla sınırlandırıldığı için (ayda 200 sigara ya da 150 gr tütün) hindistan'dan yoğun şekilde kaçak tütünün getirildiği ülke. 2005 yılında çıkarılan yasa ile polislere evlere girip tütün arama yetkisi de verilmiş. himalayalar'a karşı ben sigaramı içerim cezamı da öderim diyenlerin de 120 sterlini gözden çıkarması gerekiyormuş o manzaraya karşı donmamak koşuluyla değer mi değer.*",
    "translated": "Cigarette sales are prohibited, importing is limited to certain quotas (200 grams of tobacco per month) the country where illegal tobacco is heavily imported from India. The law issued in 2005 gave police access to the houses and to search for tobacco against the Himalayas."
  },
  {
    "original": "(bkz: mesut özil/#39661471)",
    "translated": "(See: happy autonomy/#39661471)"
  },
  {
    "original": "yine de sözlükteki bazı gerizekalılara göre geri kalmış bir ülkedir. onların kıstaslarına yetişemez zavallı bhutan.",
    "translated": "Still, according to some idiots in the dictionary, it's a laggard country that can't keep up with their standards, poor Bhutan."
  },
  {
    "original": "eğer hindistan vatandaşı değilseniz karayolunu ya girerken ya da çıkarken kullanabileceğiniz ülke. her ikisinde birden kullanamıyorsunuz. dolayısıyla mutlaka druk air ile en az bir yolculuk yapacaksınız. ülkenin tek havayolu olan druk air de biraz pahalı. üstelik bileti aldığınız tarihteki fiyatla kullandığınız tarihteki fiyat arasında fark varsa bunu check in sırasında tahsil edebiliyorlar.\n\nbu, günlük 200-250 amerikan doları hikayesini ise tam anlamadım. öyle bir teminat (banka cüzdanı vs) mı istiyorlar yoksa kapıda onu da mı alıyorlar bulamadım.\n\nvize kapıda alındığı için otel rezervasyonu belgesi gibi isteklerin olmayabileceğini varsayarak tabii ki couchsurfing'e baktım. bulduğum hostlardan birinin couch ve koşullar tarifi çok hoşuma gitti. iki oda varmış ve yerde yatılıyormuş. kendi matımız olursa çok şahane olurmuş. doğa mükemmelmiş ve su soğukmuş ama istersek bize bi kova sıcak su yapabilirlermiş. yirim! dedim sesli.\n\nkendisini korumaya alışına şapka çıkardığım ve zarafeti karşısında dizlerimin bağı çözülen ülke burası.\n\nlog jay gay\n\nedit: 200 dolar meselesi bişiymiş.",
    "translated": "If you're not a citizen of India, you can either use the highway in or out of the country. So you can't use it either way. So you're definitely going to take a trip with the steep air at least. The country's only airline is a little expensive. Besides, if there's a price on the date you bought the ticket, if there's a difference between the price and the time you used the ticket, they can collect it during the check. This is the story of 200-250 US dollars a day. I didn't fully understand. They want to take it at the door, or I couldn't find it at the door. If it't have a hotel booking certificate for the visa, and there's a lot of course I found that one of course."
  },
  {
    "original": "(bkz: #48590829)",
    "translated": "(See: #48590829)"
  },
  {
    "original": "wikipedia'daki makalesinin ses dosyası dinlenildiğinde insanı hayli eğlendiren ülke. aksan hakkında bilgi veriyor olabilir.\n\nlink",
    "translated": "The country that amuses you when you listen to the audio file of its article on Wikipedia. It may provide information about the accent."
  },
  {
    "original": "havaalani yürekleri hoplatacak kadar daglik bölgeye sıkışıktır,yani o piste inmek her pilotun harcı değildir.arkadasimla paro isimli sehirde gezerken sigara yakacak olduk,rehberimiz yasak sadece sigara belgesi olanlar icerler dediginde, atladim hemen o belgeyi alalim diye,ama hayal kırıklıgı oldu çunkü sadece budist rahiplere o belge veriliyormuş.biz de mecburen rehberimizi kafalayip arabada gizli gizli ictik.",
    "translated": "The airport's tight enough to get into the mountain area, so it's not like it's necessary for every pilot to get on the track. My back and I were in the city called Paro, and we were going to light cigarettes, and our guide said only those who were forbidden to smoke cigarettes, so that we could get that document, but I was disappointed because it was only given to Buddhist priests. We had to sneak our guides in the car."
  },
  {
    "original": "ortada hiç bir sebep yokken krallıktan demokrasiye geçilebileceğini gösteren minin ülke. kralın canı sıkılmış haydi hep beraber bir constituonal demokrasi yapalım demiş. aslında bu demokrasiye geçişin öyküsü türkiye'nin minimalize edilmiş hali gibi. başlarda iki kişilik muhalefet varmış mecliste örneğin. onlar da formaliteden muhalefet. aynı atatürk'ün talimatıyla kurulan kazım karabekir gibi arkadaşlarının liderliğini yaptığı parti gibi.\n\ngnp: 1.7 milyar dolarmış. ama felsefeleri gnp yerine gnh(happines)'i arttırmak. ülke küçük, nüfus az ama onlar da işsizlik, yoksulluk ve corruption gibi problemlere maruz kalıyorlar. işsizlik %2 civarında gezerken genç nüfusta %9'ları görüyormuş. ülkenin en iyi yanı sağlık sisteminin, ilaçların, eğitim sisteminin tamamen ücretsiz olması. ayrıca kendilerini budist geleneğini son devam ettiren olarak görüyorlar. çok nadir bir şekilde sadece hak edenlere kullandığım bir kelimeyi bu arkadaşlar için yürürlüğe sokmak istiyorum. (bkz: cool)",
    "translated": "The country that shows that the kingdom can be moved from kingdom to democracy for no reason. The king was bored. He said, \"Let's all do a constitual democracy together.\" In fact, the story of this transition to democracy is a minimalized version of the species. At first, there were two-person opposition in parliament. They are opposition from formalities. They are also exposed to unemployment. They are like Karabekir's party, set up by the same patriarch. Gnp: 1.7 billion dollars. But their philosophy is to increase gnh.happines instead of gn. Instead of gnh.happines)."
  },
  {
    "original": "sigara içmenin yasak olduğu tek ülkedir.\nülkenin %60'ı ormandır. bu oran da devlet tarafından koruma altına alınmıştır.",
    "translated": "It is the only country where smoking is forbidden. 60% of the country is forest, which is protected by the state."
  },
  {
    "original": "tek bir kayaliktan olustugunu dusundugum ulke.\n\ngoogleda adini aratinca hep ayni yer cikiyor, sumela manastiri gibi bir sey.\n\nbhutan",
    "translated": "The country where I think it's made of one rock. It's always the same place when you google its name, it's like a sumela magnet."
  },
  {
    "original": "evlerinin duvarlarını, eve bereket gelmesi adına dev çüklerle donatan fantastik bir ülke.\n\nadamlar bildiğin duvarlara çizdikleri dev çüklerle \"en çok bana bereket gelecek ulan, en büyük çük benim evimde, al ulan, al sana çük, alın amına koyim\" diyorlar.\n\nşuradan google aramasına kolay şekilde ulaşabilir ve çüke doyabilirsiniz ama fotoğrafları incelirken, öncelikle bir fotoğrafta, ister istemez aklıma şu geldi;\n\nvar mı içeriye girecek delikanlı ^_^",
    "translated": "It's a fantastic country with huge dicks in its walls as a blessing to the house. They say, \"The biggest cock is going to come to me the biggest cock in my house, take it, take it, take it, take it, take it, take it, take it, take it, you can get to google, and you can get it, and you can eat it, but when you're looking at the pictures, you don't want it, in a picture, you don't want it, you don't want it, you don't want it, there't want it, there's a boy going to go in my house."
  },
  {
    "original": "her geçen dakika, kendilerine olan sempatim daha da artmakta.\n\nresmi bayramlarda sınıflarını çüklerle süslüyorlarmış.\n\nmustafa ile sinem'in düğününe hoşgeldiniz yarak kafalılar ^_^",
    "translated": "Each passing minute, my sympathy for themselves is increasing. They decorate their classrooms with dicks on official holidays. Welcome to the wedding of the Mustafa and Sinim, dickheads."
  },
  {
    "original": "bhutan halkı çok yardımsever ve paylaşımcıdır.\n\n- buyur abi buradan bereketlen\n+ daha yeni bereketlendim canım sağol, öksürük yapıyor meret :/",
    "translated": "The people of Bhutan are very helpful and sharing. - Here you go, brother. I've just been blessed from here. Thank you, dear."
  },
  {
    "original": "milli futbol takımı bu gece katar milli futbol takımından 15 tane yemiş ülke.",
    "translated": "The national football team has eaten 15 of the national football team tonight."
  },
  {
    "original": "1949 yilinda bagimsizligini kazanan,para birimi olarak ngultrum kullanan sirin bir asya ulkesi",
    "translated": "A secret Asian country that won its independence in 1949, using ngultrum as a currency."
  },
  {
    "original": "2020'ye kadar %100 organik tarıma geçmeyi planlayan ülke.\n\ngayri safi yurtiçi hasıla yerine \"gayri safi milli mutluluk\"un peşindedir burada devlet. fakat nihayetinde burada da iradeyi devralmış otoriter bir devlet olduğundan onların yayınladığı mutluluk verilerine güvenmek mümkün değildir nazarımda.",
    "translated": "The country plans to move to 100% organic agriculture by 2020. Instead of illegal domestic product, it's the state that's after \"native national happiness.\" But since it's an authoritarian state that's finally taken over the will, it's not possible to trust their data of happiness."
  },
  {
    "original": "--- spoiler ---\n\ngross national happiness is more important than gross national product\n\nby: hm. jigme singye wangchuk\n--- spoiler ---\n\ngayrisafi milli hasıladan daha mühim bir şeymiş gayrisafi milli mutluluk, bhutan'da.\n\nbir merak, bir gülümseme, bir umut... uzar gider.",
    "translated": "-- spoiler -- goross national happiness is more important than gross national production by: hm. jimme singye wangchuk -- spoiler -- something that is more important than illegitimate national product, in Bhutan. A curiosity, a smile, a hope."
  },
  {
    "original": "gelişmişlik düzeyini gdp ile değil, gross national happiness verileri ile ölçen ve son yıllarda her alanda atılım yapan ülke.\n\nhttp://www.theguardian.com/…wealth-happiness-counts",
    "translated": "It is a country that has measured its level of development not with gdp, but with gross national happiness data and has made all the breakthroughs in recent years. http://www.theguardian.com/...wealth-happiness-counts"
  },
  {
    "original": "(bkz: orijinaliyle ilgisiz türkçe ülke adları)\n(bkz: conka)",
    "translated": "(See: unrelated country names) (See: conka)"
  },
  {
    "original": "gene düştü aklıma sabah sabah, üşenmedim 8-9 sayfasını okudum entry'lerin.. yok bu böyle olmayacak, ne yapıp edip gitmem lazım, görmem lazım.. yıllardır ara ara gelir aklıma, google'dan fotoğraflarına bakar, dertlenirim ama çok uzak, ama çok da pahalıymış, ama vize almak sıkıntılıymış falan.. bir gün tersime denk gelecek, hazırlayıp bavulu, düşeceğim yola..\ndoğası değil merak ettiğim esasen, o yaşam şeklini görmek istiyorum.. hükümet ve muhalefetin kafa kafaya vererek %100 organik tarım için çalıştıkları, bozulmasın diye sayıyla turist kabul edilen, insanların gayri safi milli mutluluğu ölçülen ülke lan, gel de merak etme..",
    "translated": "I've been thinking about it again in the morning, and I've read the 8-9 pages of the entry, and it's not going to be this way, and I have to see what I'm going to do, and I've been thinking about it for years now, and I've been thinking about pictures of Google, and I've been worried about it, but it's so far away, but it's so expensive to get visas, and it's going to come up against me one day, and I'm going to get the suitcase, and I'm going to go down the road, and it's not the nature of it's not going to be that way, and I'm going to see that I'm going to see the way of life. I'm going to look at the government and the government and the opposition, and I'm going to look at the picture, and I'm going to look at 100 percent organic agriculture, but I'm going to see the number of the numbers, but it'm going to be very far away, but it's very expensive, but it's very expensive, but it's so it's so it's so it's going to be a lot of people, and it's kind of people, it's going to be a purely, it's going to look at the country, it's going to look at the country, it's going to be a lot of the country, it's going to look at it's going to be a hundred percent."
  },
  {
    "original": "çin ve hindistan'la sınır komşusu fakat ne çin'in vahşiğini ne de hindistan'ın pisliği almış güzel mi güzel küçük bir ülke. öncelikle bu ülkeye ne kadar hayran olursanız olun gitmesi en zor ülkelerden birisi çünkü gelenek ve kültürlerini korumak istiyorlar kesinlikle yozlaşmaya karşı bir ülke.\n\nyemek kültürleri pek yok pirinç çok seviyorlar onuda tuzsuz yerler malumunuz formlarını korumak istiyorlar yoksa nasıl katar'dan 15 gol yerler.\n\nortalama yaşam süresi sigara içilmesinin yasak olmasına rağmen esrarsever jamaika'dan daha azdır.\n\nvelhasıl kelam bu ülkeye gitmek isterseniz nasıl gidersiniz bende bilmiyorum. mesaj kutumu yeşillendirin beraber gidelim.",
    "translated": "China and India are borderline neighbors, but neither do they take China's wildness nor India's filth, but it's a beautiful little country. First of all, no matter how much you admire this country, it's one of the hardest countries to go to, because it's definitely a country against corruption. Food cultures like it very much. There's no rice. They like it very much."
  },
  {
    "original": "herhalde dünyada kalan son masalsı ülkelerden. yönetim olarak dünyaya ders verir nitelikte bir anlayışları var. mutlaka gidilip görülmesi gereken yerlerden.\n\nted.com - carbon- nötral - ülke\n\nkısaca; ülkenin %72 si ormanlarla kaplı, aslında karbon emisyonu olmasına rağmen, emilimi daha yüksek olduğu için toplam karbon emisyonu negatif çıkıyor. sürdürülebilir enerji kullanımına yönlendirmek için uyguladıkları projelerden bahsedilmiş, ülkenin elektriğinin tamamının hidroelektrik santrallerden sağlandığı hatta çin'e ve hindistan'a elektrik sağlandığından bahsedilmiş.",
    "translated": "They probably have an understanding of the last fairytale countries left in the world that teach the world as management. They have to go and be seen. Ted.com - carbon- neutral -- the country in short; 72% of the country is covered in forests, although it's actually carbon emissions, so the total carbon emissions are negative because it's higher. The projects they've implemented to direct sustainable energy use have been mentioned, and all of the electricity in the country has been provided with hydroelectric plants, even China and India."
  },
  {
    "original": "hindistan ile çin gibi iki insan yığını ülke arasında kalmış her gördüğümde yazık be adamlara dediğim dağ ülkesi",
    "translated": "Every time I see two piles of people between India and China, it's a shame about the mountain country I call the men."
  },
  {
    "original": "magma dergisi'nin ekim sayısına konu olmuş mutluluk ülkesi.\n\n1960'lı yıllara kadar asfalt yol, elektrik, motorlu taşıt, posta, telefon gibi modern dünyaya ait hiçbir altyapısı olmayan ülke. ve yine o dönemde dünyanın en yüksek bebek ölümü ve en düşük okuma yazma oranına sahip. ve öyle bir ülke ki 1974 yılıyla her şeyin üstüne halkın mutluluğunu koyarak 'gayri safi milli mutluluk' dediği bu anlayışla 30 yıl sonunda 1980'de yüzde 10 olan okuma yazma oranı 2013'te yüzde 63'e (gençlerde %86) yükselirken, bebek ölüm oranı binde 165'ten 55'e düşer. daha birçok şey. mesela yaşam süresi ortalaması yüzde 43'ten 65'e çıkarken, turist sayısı da 200'lerden yılda 60 binlere yükselmiş. ve bu ülkenin tüm dünyaya bir sözü var ki, ciddi bir söz bu: yüzde 70 olan ormanlık alan oranını asla yüzde 60 altına indirmemek.\nbhutanlılar biz farklıyız ve hiç değişmeyeceğiz diyerek bu farklı özelliklerini koruyacak ve güçlendirecek tek şeyin kendi özgün kültürleri olduğuna inanıyorlar. bunun en önemli örneği de her yıl haziran ayında çılgınlarca kutladıkları nimalung festivali. maskeli gösteriler ve danslar renk cümbüşü bu festivalin vazgeçilmezi. dansın bhutanlılar için ne kadar önemli olduğu bu festivallerden anlaşılıyor. gece hayatının da olmazsa olmazı dans oluyor bu durumda. şöyle ki bhutana özgü barlar ilginç bir sistemle çalışıyor. mesela barda dans etmek zorunlu; etmezseniz kendi yerinize dans etmesi için birini ikna etmeniz yani tamamen duygusal sebeple (para karşılığı) yerinize dans etmesini sağlıyorsunuz. edemezseniz de size bakan birsürü göz önünde dans ediyorsunuz. kültürse sonuna kadar kültür.\nbhutanlılarla ilgili başka ilginç dipnot ise balık avlamak dahil hiçbir hayvanı öldürmüyor olmaları. bununla ilgili dinen yasak ve büyük cezaları var. bu yüzden halkın büyük kısmı vejetaryen. ülkedeki tüketilen et ürünlerinin tamamı komşu hindistan'dan ithal ediliyor.\nson olarak; bhutan'ın türkiye'de konsolosluğu yok. vize almak için yetkili turizm acentesiyle ayarlama yapmak gerekiyor. sırt çantamı alırım dere tepe yol alırım gençliği için bu durum zorlayıcı olsa da her şekil görülmesi gereken bir ülke. bir gün mutlaka görebilmek dileğiyle...",
    "translated": "It's a country of happiness that's been focused on the number of magma magazines. It's a country that doesn't have any infrastructure that belongs to the modern world, such as electricity, motor transportation, mail, telephones, until the 1960s. And at that time it has the world's highest baby death and lowest reading rate. And it's a country that puts the public's happiness on top of everything. And it's a country that doesn't need to take away any more than 60 per cent of the traditional pleasure, and that's why it's important that you take away from the most important thing in 1980."
  },
  {
    "original": "bebek ölümleri 2000'li yillardan bugüne 50% düsmüstür, yoksulluk da 90% oraninda düsmüstür ayni zaman diliminde. asya kalkinma banakasi bu yil 6,4% büyüme beklemektedir. en büyük ihracat kalemi hes ile üretilen elektriktir.",
    "translated": "Baby deaths are down 50% from the 2000s to today, poverty is down by 90% in the same time period. Asynasty is expected to grow 6.4% this year. The largest export pen is electricity produced by hes."
  },
  {
    "original": "en çok merak ettiğim, en çok gitmek istediğim, ne zaman aklıma düşse açıp hemen sayfalarca araştırdığım, şöyle mini mini abartısı olmayan, ortalama ekonomide mutlu huzurlu gündemsiz müthiş bir ülke. çevresinin karışıklığından olacak herhalde (çin ve hindistan faktörü) adamların turist alımına karşı alerjileri var. haklılar mı evet. anladığım kadarıyla aşırı gelenekçiler ve herkesin girip çıkmasını istemiyorlar. gelenler zengin olsun efendi gibi gezip gitsin istiyorlar. turist konusunda en mantıklı düşünen ülke sanırsam.",
    "translated": "What I'm most curious about is that when I think about it, when I want to go, it's a great country, where I open it up and look at it on pages and pages, and it's not a mini-small, it's a happy peaceful country with no agenda in the average economy, and I think it's going to be because of the confusion in their environment, they're allergic to tourist buying. Are they right? Yes. I understand that they don't want to go in and out. They want to be rich, like a master."
  },
  {
    "original": "başbakanı tshering tobgay'ın ted'de yaptığı konuşmanın türkçe altyazılı versiyonu da vardır. adam ülkesini öyle güzel anlatıyor ki insan dinlemeye doyamıyor.\n\ndikkat aşırı kıskançlık içerir.",
    "translated": "There's also a subtitled version of the speech made by Prime Minister Tshering tobgay at Ted. The man describes his country so beautifully that one can't get enough of listening. The attention involves extreme jealousy."
  },
  {
    "original": "ülkenin yüzde 60'ı orman olan, sigara içmenin yasak olduğu tek ülkedir.",
    "translated": "60 per cent of the country is the only country with forests, where smoking is forbidden."
  },
  {
    "original": "dağlık bölgede olduğu için düşmanlar tarafından işgal edilmesi imkansız olan 10 ülkeden biridir",
    "translated": "It's one of the 10 countries that is impossible to invade by enemies because it's in the mountain region."
  },
  {
    "original": "sanver'in bile başlığını kirletmediği ya da henüz keşfedemediği ülke. düşünün yani o kadar bakir. (bkz: sanver)",
    "translated": "It's a country where even the sander hasn't soiled his helmet or discovered it yet. Think about it. It's so virgin."
  },
  {
    "original": "dışarıdan bakıldığında her şey güllük gülistanlık görünse dahi 1990'da ülkede yaşayan nüfusun 100.000 kadarını zorla tehcir ettirmeleri gibi bir durum mevcuttur.\n\nwiki makalesi dışında bir şey okumadım lakin 1900'lerde başlayan göçmen konusunu zamanlıca ve iyi kontrol edemeyip sonra paniklemişler sanırım.\n\nsözkonusu makale: https://en.wikipedia.org/wiki/bhutanese_refugees",
    "translated": "There is a situation where, on the outside, everything appears to be a rose. In 1990, the population in the country was forced to relocate 100,000 of its population. I didn't read anything except the Wiki article, but I think they panicked about the immigration issue that started in the 1900s, but they didn't control it well."
  },
  {
    "original": "bayrağı güzel ülke.",
    "translated": "The flag is a beautiful country."
  },
  {
    "original": "bence dunyadaki en sikindirik ulke. ne hakkinda bir haber cikar, ne de adamlar haber olmalik bir sey yapar. kuzey kore fuze kriziyle, uganda futbolculari, somali acligi ile haber olurken bunlarda haber yok. san marino milli takimi bile 10 yil sonrasi icin almanya´dan puan alacagini hedef belirlemis kendine. bhutan´in plani nedir, amaci nedir belli degil.",
    "translated": "I think it's the most fucked-up country in the world. Neither news or men will do anything to be news. While the northern Korean fuze crisis, the ganda football players are reporting with somania, there's no news in them. Even the marino national team has set a goal for you to get points from Germany 10 years later. What's the plan, what's the purpose, what's the plan, what's the purpose, what's the purpose?"
  },
  {
    "original": "bu ted konuşmasını izledikten sonra bakış açım boynum kırılırmışcasına değişmiştir.\nlütfen siz de izleyin dostlarım.\n\ncarbon nötr",
    "translated": "After watching this Ted speech, my perspective has changed as if my neck had been broken. Please watch, my friends. Carbon is neutral."
  },
  {
    "original": "sözde medeni ve yozlaşmış batı kültüründen uzak, kendi kültürü ve değerlerine sahip çıkmış, doğasını bozmadan ülkenin 3’te 2’sinin orman olarak kalmasını sağlamış küçük bir himalaya ülkesi. burayı gidip görmeyi çok isterdim, hatta ömrünün kalanını orada yaşamayı da.",
    "translated": "It's a small Himalayan country, so-called civilized and corrupt Western culture, it has its own culture and values, and it's kept its nature intact, and it's kept its two-thirds of the country a forest, and I'd love to go and see it, and I'd love to live there for the rest of its life."
  },
  {
    "original": "himalayalarda küçük bir krallık olan kim 2008 yılında demokrasi için seçimlere giden, geleneklerini ve kültürünün yabancı yetkisinden sıkı sıkıya kuruyan, yılda yalnızca belirli aylarda turist kabul eden ve sigaranın tamamen yasak olduğu tek ülke.",
    "translated": "Who is a small kingdom in the Himalayas, the only country in 2008 that goes to elections for democracy, drys its traditions and culture from foreign authority, accepts tourists only for certain months a year and is completely forbidden to smoke."
  },
  {
    "original": "meşhur ted konuşmasını dinledikten sonra ilgimi çekmeye başlayan, hakkında detaylı araştırma yapmak istediğim ülke. özellikle anayasasında ülkenin belli bir oranda ağaçla kaplı olmasına dair bir madde olması ve hayvanların ülke içi dolaşımı için doğal alanlar arasında geçitler oluşturulması çok şaşırttı beni. helal olsun.\n\nekleme: https://youtu.be/7lc_dlvrg5m",
    "translated": "The country that began to interest me after listening to the famous Ted talk, which I wanted to do a detailed study of. I was particularly surprised by the fact that in its constitution, there was a certain amount of wood covered the country and that the animals were created through natural spaces for the movement of the country. Add: https://youtu.be/7lc_dlvrg5m."
  },
  {
    "original": "derler ki \"anayasasında 'halkın mutluluğu' ibaresi geçen tek ülke\"\nne kadar doğrudur bilemem, açıp okumadım.",
    "translated": "I don't know how accurate it is to say, \"the only country in the constitution is the happiness of the people.\" I didn't open it up and read it."
  },
  {
    "original": "dünyaya karbondioksit değil oksijen salan tek ülke. sadece bu bile sevme sebebi.",
    "translated": "It's not carbon dioxide, it's the only country that releases oxygen into the world, and that's the only reason it likes it."
  },
  {
    "original": "mutlak bir monarşiden anayasal bir monarşiye geçişin milenyum sonrasında başladığı, ilk parlamento seçimlerinin 2008'de yapıldığı minik bir ülke, ejder figürlü bayrağı çağımızın en cool bayrağı. dünyanın en kalabalık iki ülkesi arasında sıkışmış kalmış, 800.000 civarı bir nüfusa ev sahipliği yapıyor.\n\nilginç bir diyar bhutan, başkenti thimpu ve thimpu'da, bildiğimiz anlamda bir trafik ışığı göremezsiniz. trafik ışığı yerine göreceğiniz budur. aslında pyongyang'takine benzer bir durum, fakat pyongyang inadı çoktan bıraktı. thimpu'da, zamanında bir adet trafik sinyali koyma çabalarına girmişler lakin tepki alınca hemen kaldırıp, memuru göreve geri çağırmışlar. 1999 yılına kadar internet erişimleri, 1970'lere kadar turistleri, 1960’lara kadar yolları yok. birleşmiş millet bhutan'ı 1974'te resmen tanımış.\n\ngelelim ekonomi felsefelerine: 4. kral, konusunda 70'lerde çıkıp diyor ki:\n\n\"gayri safi milli mutluluk gayri safi yurtiçi hasıladan daha önemlidir. \"\n\ngayri safi milli mutluluğa kısaca diyebilirsiniz. evet, gross national happiness. gnh endeksi psikolojik refah, kültürel çeşitlilik, sağlık, eğitim, ekoloji gibi etmenleri içeriyor. ekoloji demişken, dünyada karbon lavabo denebilecek olan yegane ülke burası. küresel ısınmaya bir tepki olarak varoluşunu sürdürüyor, yenilenebilir enerji ihracatçısı. paraguay ve lesotho'yo benzer olarak enerjisini hemen hemen sadece hidroelektrikten karşılıyor.\n\ntütün yasağı konusunda dünyanın en katı ülkesi bhutan denebilir. kamu alanında içemezsiniz, giderken yanınızda götürürseniz de vergi ödersiniz.\n\nçin ve hindistan arasında kalmış böyle bir yerde yaygın olan inançlar, doğal olarak budizm ve hinduizm. geleneksel sporları okçuluk ve khuru. khuru dediğimiz ise hedef tutturmaya dayalı sporları seviyorlar.\n\nnepal ve tibet'teki gibi himalaya bölgelerindeki geleneksel çay olan tereyağı çayı burada da mevcut. mandarin'de po cha olarak geçer, alışılmış çaydan farklı olarak tuzlu bir tadı vardır. çay sipariş eder de buna denk gelirseniz, kendinizi psikolojik olarak hazırlayın, \"ben çorba değil çay istemiştim.\" demeyin.",
    "translated": "\"This is a small country where the first parliamentary elections are held in 2008, the dragon figure flag is the most cool flag of our age. It's stuck between the two most crowded countries in the world, it's home to a population of about 800,000. It's an interesting land bhutan, capital timpu and thimpu, where you can't see a traffic light as we know it. This is what you'll see as a traffic light in 2008. It's actually a similar situation in pyongyangang, it's already left its home to a population. It's an interesting country, and it's a state of electricity in the world. It's not as much more important than a commercial, but it's a very important in the world."
  },
  {
    "original": "resmi adı bhutan krallığı olan güney asya'da bir ülke. başkenti thimphu, resmi dili dzongkha'dır. komşuları; hindistan ve çin halk cumhuriyeti'dir.",
    "translated": "Its official name is Bhutan, a country in southern Asia. Its capital is thimphu, its official language is dzongkha. Its neighbours are India and China."
  },
  {
    "original": "en karakterli ülkelerden biri. asyada sikko bir ülke olarak görülmesine rağmen belirli düzeni olan bir ülke ve turist almada bile sınırları, kriterleri bulunmakta.\nisteyen istediği gibi gidemiyor. helal lan bhutan. ejderyanıza gurban.",
    "translated": "It's one of the most character countries. Although it's seen as a fucked-up country in Asia, even in a country with a certain order, and tourists, it has its limits, its criteria. It can't go as it pleases."
  },
  {
    "original": "asya'nın beyaz zambaklar ülkesidir kendileri benim gözümde. :)",
    "translated": "Asya's land of white lilies is in my eyes."
  },
  {
    "original": "starbucks, burger king, mcdonald's, kfc ve subway gibi ünlü şirketlerin bulunmadığı ülke.\nayrıca dışarıda kahvaltı yapma kültürü olmayan bir ülke. herkes evinde kahvaltı yapıyor ve işe giderken öğle yemeklerini de götürüyorlar. bunun başlıca nedeni, bhutan büyük çoğunluğu orta sınıf, kalan kısmı ise düşük gelirli ailelerden oluşan bir ülke.",
    "translated": "It is a country without famous companies such as starbucks, burger king, mcdonald's, kfc and subway. It is also a country with no culture of eating breakfast outside. Everyone has breakfast at home and lunch on their way to work. The main reason is that Bhutan is the middle class, and the rest is a country of low-income families."
  },
  {
    "original": "(bkz: snowman trek)",
    "translated": "(See: snowman trek)"
  },
  {
    "original": "(bkz: sopsokha)",
    "translated": "(See: Sopsokha)"
  },
  {
    "original": "ülkeye girebilmek için kraliçelerine dilekçe yazmanız gereken müthiş bir yer.",
    "translated": "It's a great place for you to petition your queens to get into the country."
  },
  {
    "original": "ormanlarının yüzölçümünün ülke ülke yüzölçümünün yüzde altmışından az olamayacağı anayasa güvencesi altına alınmış küçük bir güney asya ülkesidir.",
    "translated": "It is a small southern Asian country, guaranteed by the constitution that the area of its forests cannot be less than 60 per cent of the country's area."
  },
  {
    "original": "butan'ın adı \"ejderhaların memleketi\" anlamına gelirken, butanlı insanlar kendilerine \"ejderha insanlar,\" butan'ın devlet başkanına ise \"ejderha kral\" derler.",
    "translated": "Butan's name means \"the land of dragons,\" but people call themselves \"dragon people\" and the head of the Butan's head of state \"dragon king.\""
  },
  {
    "original": "hindistan ile çin arasında sıkışıp kalmış bir güney asya ülkesi.",
    "translated": "A southern Asian country trapped between India and China."
  },
  {
    "original": "yaşlılığımda taşınacağım ülkedir.",
    "translated": "It's the country I'll move to when I'm old."
  },
  {
    "original": "dünya üzerinde en çok görmek istediğim ülke.",
    "translated": "It's the country I want to see the most in the world."
  },
  {
    "original": "israil'le resmi diplomatik ilişkilere başlayan devlet.\n\nhttps://www.indyturk.com/…rulmasına-yönelik-anlaşma",
    "translated": "The state that began official diplomatic relations with Israel. https://www.indyturk.com/...release-management-relationship"
  },
  {
    "original": "bu ülkede yaşayan ve bilgilendirici uzun uzun entry'ler yazan bir suser vardı eskiden. uçurulacak biri de değil, iyi halli budist filan bir tipti. ne oldu da kayboldu o güzelim entry'leri acaba.",
    "translated": "There used to be a Suser in this country that used to write long, informative entrys, and he wasn't the type to fly, he was the kind of good-looking Buddhist or something, and I wonder what happened to those beautiful entrys."
  },
  {
    "original": "dışarıya tamamen kapalı, kendi halinde mutlu mesut yaşayan, dertsiz, tasasız, kendi üretimi kendine yeten, yeşil, ekolojik asya ülkesi. turzime pek açık olmamasının yanı sıra ölmeden görmek istediğim yerler arasında.\n\nhe bir de mutluluk bakanlığı varmış, halkının huzurunu, mutluluğunu ölçüyormuş. mutluluk bakanlığını olan bir ülke. i can't imagine.",
    "translated": "It's completely closed, happy, contented, carefree, self-producing, green, ecological asympathetic land, not only is it not open to tourism, but there's a ministry of happiness, measuring the peace and happiness of its people. It's a country with a ministry of happiness. i can't imagine."
  },
  {
    "original": "sigara içmenin yasak olduğu, yanınızda sigara götürdüğünüzde devasa bir vergi vermek zorunda olduğunuz ve sigarayı içecekseniz gizli gizli merdiven altında içmeniz gereken ülke.\n\nburadaki ziyaretimde ortalıkta sigara içmemek için bir binanın arkasına geçmiştim. gizli gizli sigaramı içerken arkamı döndüm ve uçsuz bucaksız marihuana tarlasının önünde olduğumu gördüğümde kendi kendime gülmüştüm.",
    "translated": "The country where smoking is forbidden and you have to pay a huge tax when you take cigarettes with you, and you have to smoke under the secret staircase if you're going to smoke. On my visit here, I went behind a building to avoid smoking. I turned around while smoking my secret cigarette, and I laughed at myself when I saw that I was in front of a vast field of marijuana."
  },
  {
    "original": "(bkz: dabba)",
    "translated": "(See: dabba)"
  },
  {
    "original": "varlığından bugün haberdar olduğum bir ülke.\n\nşu anda mevcut hükümette görevli bir bakanla tanıştım bugün. kendisine e-ticaret yazılımı sattım. şaşırdım gerçekten çok mütevazıydı öyle ki yaklaşık 3-4 saat konuştuk ve para alışverişimiz bittiğinde söyledi üst düzey devlet görevlisi olduğunu. işin haricinde ülkesindeki yaşamdan, dünyadan, bizim memleketten konuştuk. bakan olduğunu öğrenince ister istemez sordum neden dedim.. siyaset para kazanılacak bir iş değil zira siyaset bir iş değil sadece halkımız için dedi oysa bizim memlekette bırakın bakanı, bakanın elini sıkan ihya oluyor. bir akrabasına şirket kurdurup ihale havale etmeyi akıl edememiş olsa gerek e-ticaret yapmak istiyor.",
    "translated": "It's a country where I'm aware of its existence today. I met a minister in the current government today. I sold e-trade software to him. I'm surprised. He was really modest. He said he was a high-level government official when we ran out of money. Besides his job, we talked about living in his country, from the world, from the world, from our country. I asked him whether he wanted to make money. I didn't want to make money because politics is not a business. He said it's not just for our people, but it's the minister in our country, who's been harassing the minister's hands."
  },
  {
    "original": "bhutan'ın punaka vadisinde geziniyorsunuz, etraftaki binaların hangisine bakarsanız bakın, binalarda hep aynı figürün resmedildiğini görüyorsunuz. bir kuş? hayır, bu bir uçak! değil efendim. bu bir penis.! punaka'da her yerde kapılara, pencerelere, duvarlara ve vitrinlere boyanmış, kanatları olan ve gülümseyen penis grafitileri mevcut. bu şirin penis grafitileri, 5000 kadının azizi ünvanına sahip, insanlara aydınlanmayı çılgın yöntemlerle anlatan, tibet mahamudra geleneğinden gelen budist rahip drukpa kunley'in penisi olan alevli bilgeliğin yıldırımı'na ait.\n\ntarihin en çılgın budist keşişi olan drukpa kunley, tibetli olmasına rağmen buthanlılar tarafından tüm budist soy ustalarının en büyüğü olarak kabul ediliyor. o, sadece çağına göre değil, günümüzde bile eşine az rastlanacak bir şekilde müstehcen mizah, komik ve erotik şiirler ve şarkılar yoluyla budist öğretilerini özgürce anlatması sayesinde insanları düşüncelerden kurtararak budizmi öğretirken diğer yandan da onlara özgürlüğü aşılayan bir , , , .\n\ndrukpa kunley , butan'ın koruyucu azizi. tibet budizmi'nin drukpa (ejderha) okuluna mensup. aydınlanmış bir usta ve \"çılgın bilgeliğin\" bir temsilcisi olarak tüm bhutan ve tibet halkı tarafından çok sevilir. tanıştığı insanları alışılagelmiş ahlaktan ve bencillikten uzak bir farkındalıkla uyandırmak için aşırı davranışlar ve mizah kullanır. dilimize çevrildiğinde pek de şiirselmiş gibi durmasa da, drukpa kunley ustanın erotik bir şiirli öğretisini bir örnekle açıklayayım :\n\n\"bacaklarınızdan ve kaslı uyluklarınızdan\npelvik bölgenizdeki itişinizin\nözellikle etkili olduğu anlaşılıyor güzel bayan\nbakalım, gerçekte performansınız nasıl?\"\n\nyaşantısı bhutan'ı gezmekle geçen büyük budist soy ustası drukpa kunley, bir kasabaya geldiğinde kasaba meydanında orta yerde dikilir ve ahaliye bağırırmış: \"size yardımcı olmaya önyargısız geldim, en iyi içkiyi ve en güzel kadınları nerede bulabilirim?\" elbette böyle yarı deli görünen bir budist rahibini karşısında gören halkın kafası karışmıyor değilmiş. \"bu adam ruhani bir tanrı adamı mı? yoksa çılgın bir deli mi?\" buthanlılar bu çılgınlığın aslında bir yöntem, derin bir öğreti taşıdığını söylüyorlar. \"dışarıdan, kendi zevkim için yaşıyorum, ve içsel olarak her şeyi doğru zamanda yapıyorum. dıştan hırpalanmış bir dilenciyim ve içten içe mutlu bir buda'yım.\"\n\nbuthan'lılara göre öğretisini e, seksi de yoga'ya bağlayarak \"yoga sekstir, seks de yogadır, cinsel hayatı sağlıklı olmayan bireylerin mental hayatı da sorunlu olur, ilahiyatı da\" diyen drukpa kunley, tabuları yıkarak cinsel hayatı baskılamamanın önemini vurgulamış hayatı boyunca. üstelik kulağa bir din adamının ağzından çıkması aşırılık gibi gelse de bu fikrini muzipçe şiirsel anlatımla betimlemiş:\n\"en iyi chung şarabı kovanın dibinde yatar\nve en büyük mutluluk göbeğin altındadır.\"\n\nbize meditasyonu anlatır mısın? diye soranlara da ; \"dürüst olunmalı, şarap ve kadınlar benim meditasyonum\" diyormuş çılgın, sarhoş ve penisi alevli bilgeliğin yıldırımı olan bu keşiş.\n\ngelelim drukpa kunley'in meşhur penisinin hikayesine. buthan'da inanılan bir efsaneye göre, thimphu ve punakha vadileri arasındaki bir yüksek nokta olan dochula geçidi'nde adında bir iblis yaşıyordu. bu iblis drukpa kunley'i yok etme görevine başladığında, kendisini bir köpeğe dönüştürdü ve kunley'e saldırdı. fakat drukpa kunley köpeği güçlü penisini kullanarak öldürdü ve bir tepenin altına gömdü. hemen ardından da \"köpek yok!\" anlamına gelen \"chi med!\" diye bağırdı. bu nokta, 'ın (ya da “köpeksiz” tapınağın) şimdilerde durduğu yerdir. ve bu, (kitlesel baştan çıkarma silahı olarak kullanılan) bu penisin nasıl ilahi ve koruyucu bir sembol haline geldiğinin hikayesidir.\n\nmuziplikleri ve nesilden nesile yayılan ünlü performansları da olan bir deli keşişten bahsediyoruz ki, duyunca bana hak vereceksiniz. önemli bir budist seramonisi sırasında kutsal şükran adaklarının üzerine işemek bunlardan birisi. ya da, diğer lerinin kendisine bir altın sunarak şükretmesini istedikleri ünlü bir 'ya, altın yerine testislerini çıkarıp vermesi de efsane drukpa kunley arızaları olarak bhutan'da anlatıladuran şeyler haline gelmiş nesilden nesile.\n\nüstad, kendisi ile ilgili çizilmiş neredeyse bütün bhutan resimlerinde bu özelliğiyle neredeyse en fazla üstsüz görüntü veren budist rahiplerden birisiymiş. güzel bir kadın ve bir şişe şarap getirmedikçe rehberlik ve yardım almaya gelen hiç kimseyi kutsamamazmış.\n\nyeryüzüne gelmiş belki de en orjinal ve en çılgın din adamı olan, efsanevi penisli drukpa kunley'i yâd ettiğimiz bu yazımızı, kendisine ait prensipleri içeren oldukça orjinal, fantastik ve budist öğretilerinden birkaç dize ile sonlandıralım.\n\n\n\nözgür bir yogi olduğum için mutluyum.\nböylece içimdeki mutluluğu daha da büyütüyorum.\nbirçok kadınla seks yapabilirim\nçünkü onların aydınlanma yolunda ilerlemelerine yardım ediyorum.\ngörünüşte bir aptalım\nve içsel olarak açık bir ruhsal sistemle yaşıyorum.\ngörünüşte şaraptan , kadınlardan ve şarkıdan hoşlanırım .\nve içsel olarak tüm varlıkların yararına çalışırım.\ngörünüşte zevkim için yaşarım\nve içsel olarak her şeyi doğru zamanda yaparım.\ngörünüşte hırpalanmış bir dilenciyim\nve içten içe mutlu bir buda'yım\n\n\n\ngenç bir kadın aşkta zevk bulur.\ngenç bir adam seksten zevk alır.\nyaşlı bir adam anılarından zevk alır.\nbu, üç haz doktrinidir.\n\ngerçeği bilmeyenin kafası karışır.\nhedefi olmayanlar fedakarlık yapamazlar.\ncesareti olmayanlar yogi olamaz.\nbu, üç eksik şeyin öğretisidir.\n\ninsan hikmet yolunu bilse bile;\npratik yapmadan idrak olmaz.\nbir usta sana yolu gösterse bile,\nkendi başına gitmelisin.\n\nöz disiplin yolunu uyguladığım beş ruhsal yol .\nher gün meditasyon yapıyorum.\n\nsevgiyi kucaklama yolundan gidiyorum.\ntüm canlıların annesi ve babası olarak çalışıyorum.\n\nben tanrı yogası yapıyorum.\nkendimi kozmik birlik içinde bir buda olarak hayal ediyorum.\n\nbütün dinlerin kitaplarını okurum\nve hepsini doğru zamanda uygularım.\n\nhayat benim öğretmenim\nve benim iç bilgeliğim rehberim.\n\n: , , , , ,",
    "translated": "You're walking through Bhutan's Punaka Valley, looking at which of the buildings are painted all the time in the buildings. No, it's a bird, not a plane! It's a penis. It's a penis."
  },
  {
    "original": "denize kıyısı olmayan bir ülke. 750 bin nüfusu var. asya'da yer alıyor.",
    "translated": "It's a land without shores. It's got 750 thousand populations. It's in Asia."
  },
  {
    "original": "2016 senesinde hiç planda yokken ziyaret ettiğim, hayatımın seyrinin değişikliğinde yer etmiş, görsel ve hissi tarifi çok zor olan saklı bir cennet. günümüzün batı modelli dünya yaşantısı ile değerlendirmenin hiç mümkün olmayacağını düşünüyorum ve bir kaç notumu aşağıya bırakıyorum.\n\nbhutan'a giderken bhutanlı bir turizm şirketi ile gidilebilir, vize, otel, tur hepsi ayarlanır. buraya sadece royal bhutan airlines uygun büyüklükte bir jet ile uçar, kapıda vize yoktur. kalküta yada khatmandu üzerinden gelinebilir .\n\nbhutan uçuşu dünyanın en zor ikinci inişi, youtube dan bakmanızı öneririm. en zor iniş ama en harika uçuş.. himalayaların hizasından geçip k2 everest' e selam çakıp, bir kaç 8000 lik tepenin arasından bir kaç 5000 lik tepenin arasından inerken kanatlar dağlara değdi deyecek diye gözlerini kapatmak istiyorsun. tabi kaptanlar bu iniş için özel eğitimli, sağ salim indiğinde tam anlamıyla bambaşka bir evren'de buluyor insan kendini.\n\no zaman sigara kullanıyordum. yanımda bir miktar paket sigara götürmüştüm, girişte vergi alanına girdik sigara var mı diye sordu memur, insanlar çok tatlı, sevimli bir de konrol edilirse sıkıntı çıkmasın diye diye 3 adet var dedim. kontrol yok ama 40 dolar vergi çıktı. herhangi bir mazeret kabul edilmedi. verigiyi ödediğim gibi ve tur rehberine tüm edepsizliğimde sinirlendiğimi hatırlıyorum. sonra sakince benim yanıma gelip neden sigaranın bu şekilde vergilendirildiğini 30 dakika boyunca anlatan bhutan'lı rehbere karşı olan mahcubiyetimi de..\n\nsigara içmek yasak, sigara satışı yasak. 3 paket sigara için 40 usd vergi ödedim. turistlere gizli kapaklı içmee izin var, her insanın özgür iradesine saygılılar. bu arada barlarda sigara fosur fosur gençler tarafından içiliyordu.\n\nbhutan, dağların yüzölçümünü hesaba katmadan, konya kadar bir alan, 700bin kişik bir nufusu var. üniversite sayısı 5.\n\nbhutan' da alışveriş vergilerinin hepsi çocukların eğitimine gidiyor. eğitim, sağlık hizmetleri bedava. ülkede tedavi yetersiz kalırsa yurtdışına gönderiliyorsun. genelde hindistan'a gönderiliyorlar. başarılı bir öğrenciysen yine burs verip yurtdışında okutuyorlar.\n\nkrallarına bayılıyorlar, bir önceki baba kral 20 ayrı eyaleti tek tek gezip bakın arkadaşlar demokrasi kazanılmış bir hak değil, doğuştan gelen bir haktır demiş. halk kralın hizmette kalmasını istemiş ve no demokrasi demiş.\n\nbhutan 1 milyarlık hindistan, 1.5 milyarlık çin arasında küçük bir nokta. kral bu küçük noktada bağımsızlığı sağlayacak kadar maşşaklı.\n\nbhutan'da trafik ışığı yok. başkente bir trafik ışığı yapılmış, halk reddetmiş ve kaldırmış. biz birbirimize yol vermeyecek kadar medeniyetsiz insanlar mıyız diyorlar.\n\nbhutan anaerkil bir yapıda. kadın erkekten üstün, kadının seviyesi erkekten üstündür diyorlar. erkekler inanılmaz kibar, ülkeye ilk indiğimde duyduğum ilk cümle: bugün çok güzelsin oldu. kadınların mesleği var, evin reisi kadınlar. bir önceki yüzyılda kadınlar 3-4 koca ile evleniyormuş, zaman geçtikçe bu gelenek körelmiş.\n\nyazılı tarihleri yok, mit ve kulaktan kulağa yayılan hikayeler tarihleri. bu hikayeler ejderhaların bu topraklarda yaşadığını ve köklerinin ejderhalara dayandığını söylüyor. gerçekten'de ejderha kavramı bhutan coğrafyasından komşu coğrafyalarına yayılmış, daha gerçekçi söylentiler yüksek dağların arasındaki şimşek, yağmur gibi gök harekelerinin çıkardığı sesler bu kavramı doğurmuş.\n\ndoğal kaynakları inanılmaz, maden ve mineral rezervleri var. anayasaya göre ormanlık alan 60% olmalı ve şu an 73%. ağaç kesmek yasak.\n\ndoğal kaynakları doğaya saygıdan dolayı kullanmıyorlar.\n\nhidroelektrik üretimi ve turizm ile geçiniyorlar. elektriği hindistana satıyorlar, ülkeye sadece 40000 kişi senelik kabul ediyorlar çünkü o kadar tesis var. elektriğin 10% kendileri kullanıyor, e başka da neye ihtiyacımız var herşey yeterli bakış açıları var.\n\nbhutan' a yerleşmek mümkün değil, toprak alamazsınız, vatandaşlık vermiyorlar. gelmenin tek yolu günlük 250 usd lik konaklama ve turizm geliri bırakmanız. o da 3-4 günden daha fazla olmuyor.\n\ngeleneklerine oldukça bağlılar, herhangi bir görevde olan erkekler görev esnasında etekli bir takım giyiyor.\n\ngece eğlence var, alkol kültürü var, canlı müzik var, klüp var. müzik olarak biraz geriden geliyorlar ancak olması bile güzel. bu arada türk ile karşılaşmaz mıyız, gece daha önce tanımadığım türk kadın bir yazar ile -aa türk müsünüz? şaşkınlığıyla tanıştık. hatta yakın bir arkadaşımın kuzeninin eşiymiş, dünya küçük lafı kesinlikle klişe değil..\n\nwifi heryerde yoktu sanırım bir cafe'de görmüştüm, otellerde mevcut ancak 2016'dan bugüne yaygınlık ve teknoloji mutlaka gelişmiştir. ancak sürekli instada takılacağınız, whatsapp dan mesaj kovalaycağınız bir yer kesinlikle değil. uzun bir yolculuk ve insan böyle bir yere vardığında pek de dış dünya ile irtibat kurmaya ihtiyaç da duymuyor.\n\nher canlının kutsal olduğuna inanıyorlar.. ölüleri mezara gömmek adeti yok, ölüleri dağlara bırakarak adak olarak adıyorlar. ormanın ve hayvanların hayat döngüsünü sürdürmeleri için bir geri dönüşüm süreci. anıt olarak dağlara o kişiyi sembolize eden ucunda beyaz flama benzeri olan 2-3 metrelik kamış, dal benzeri bir çubuk yerleştiriyorlar.\n\nthimpu'daki tapınağı, gerçekleşen bir savaş sonrası her iki tarafta ölenler için yapmışlar. rehber her ne kadar biz kazandıysak da savaşın kazanını yok, bu sebeple bizim için üzücü bir olay dedi.\n\nortalama yıllık refah seviyelerini bilmiyorlar çünkü refah kazandığın para ile değil milli mutluluk endeksiyşe ölçülüyor.\n\nbunun dışında bunu takip edecek ayrı bir yazı konusu ise (bkz: )",
    "translated": "I think it's impossible to evaluate it with the Western model world life that I've been visiting in 2016 without any plans, the visa, the hotel, the tour of my life. I think there's no way that I'll ever be able to evaluate it with the Western model world life. And I'm leaving a few notes on the world's second most difficult landings. It's like you're going to go to Bhutan with a Bhutan company, the hotel, it's all set up for the change of my life. It's a very large jet, and there's no visa at the door. I don't think it's possible."
  },
  {
    "original": "küçükken abimle ülke bayrakları vasıtasıyla çok iyi bildiğim, ta o zamanlardan araştırdığım bir ülke idi.\nejderyalı bayrağı falan çok karizmatikti benim için.\nsonra coğrafi konumuna bakıp umut sarıkayavari 'aa bhutan bura mıymış? aa aslında nepal ve bangladeş daha yakın ama komşusu değiller, hindistanmmı komşusu'' gibi bakınıp bakınıp durmuştum.\nsonra bayağı okudum, ezberledim.\nnevi şasına münhasır derler ya hani.\n\nbayrğa bakarken beni şöyle hayal edebilirsiniz\nhttps://www.kadirdurukan.com/…keleri-bayrakları.jpg",
    "translated": "It was a country I knew very well about when my brother and I were young through the flag of the country. It was very charismatic for me and so on. And then when I looked at his geographical position, and I looked at him, and I looked at him, and he looked at him, and he looked at him, and he looked at me, you know, and he looked at him and he looked at me, and he said,"
  },
  {
    "original": "kore, japonya, ve çin ile birlikte gezmek istediğim ülke.",
    "translated": "Korea, Japan, and the country I want to travel with China."
  },
  {
    "original": "(bkz: druk air)",
    "translated": "(See: druk air)"
  },
  {
    "original": "turistik degeri cok yuksek lakin turist olarak gitmek cok zor.",
    "translated": "It's very touristy, but it's hard to go as a tourist."
  },
  {
    "original": "gezip görmek istediğim guney asya ülkesi. masal gibi bir ulke, bütün yesil alanlar birbirine bağlanıyor, herkes mutlu :)",
    "translated": "I want to travel and see the country of South Asia, a fairytale country, all green areas connected, everyone happy:"
  },
  {
    "original": "\"bir sigaramız var ona da karışılmasın\" dediğim ve yurduma geri döndüğüm ülke. mutlu olmadığım yerde kalamam. zaten dağların arasında sıkışmışlık hissi veriyor, kışı ayrı dert yazı ayrı dert. vizontele filmindeki kasaba gibi bir yer, sakın gitmeyin!",
    "translated": "\"We've got a cigarette for him too\" and I'm going back to my dorm. I can't stay where I'm not happy. It feels like I'm stuck in the mountains. It's winter, it's summer, it's trouble, it's like a town in the vizontele movie, don't go!"
  },
  {
    "original": "bir gün ziyaret etmek istediğim, topraklarının yüzde yetmişi ormanlarla kaplı olan ve negatif karbon emisyonuna sahip olan bir ülke. en az ormanları kadar güzel olan dağlarına tırmanmak ise tepelerin kutsal olduğuna inandıkları için yasak. bir diğer yasak olan şey ise plastik kullanımı. elbette kolaylıkla gidilebilecek bir ülke olmasa da böyle bir ülkenin var olduğunu bilmek bana hep keyif vermiştir.",
    "translated": "What I want to visit one day is a country that has 70 percent of its land covered with forests and has negative carbon emissions, and climbing mountains that are as beautiful as their forests is forbidden because they believe the hills are sacred. Another thing that is forbidden is plastic use. It has always been a pleasure to know that there is a country like this, although there is no easy country to go to."
  },
  {
    "original": "bm’nin 5 daimi üyesiyle diplomatik ilişki kurmayan tek ülke. resmiyette abd, birleşik krallık, fransa, rusya ve çin halk cumhuriyeti için böyle bir ülke yok. esasında dünyanın çok büyük kısmı için yok. görsel\n\nşu sıralar çeşitli nedenlerle örnek verilmeye çalışılıyor bu kaya parçası, siz biliyorsunuz neyi kastettiğimi; genel kültür olsun kulağınızda. sefil herifler tanınmayan bir ülkenin kanunlarını emsal gösteriyor. bu ülke kuruluşunda isviçre medeni kanununu, italyan ceza ve borçlar kanunu, fransız idari hukukunu çevirtirken bir vizyonu vardı. torunların geldiği yere bak. bhutan. örnek verdiğiniz ülke uso yahu. unidentified standing object.",
    "translated": "The only country that does not have diplomatic relations with the five permanent members of the bmίn. Officially, there is no country like this for the united kingdom, France, Russia and the Chinese republic. In essence, there is no country for much of the world. The visual is now being tried to give examples for various reasons, this rock piece of rock, you know what I mean; the general culture, the miserable men in your ear. The law of a country that is not recognised. There is a law of Switzerland in its establishment, the law of punishment and debt, while translating the law of France, the law of France and debt, and there is a vision of the French administrative law. Look at the place where the descendants came from. See what I mean by it."
  },
  {
    "original": "heves edilmeyecek gibi değil.\nacayip bir ülke.",
    "translated": "It's not out of the question. It's a strange country."
  },
  {
    "original": "2023 yazında yapılan bir değişiklikle günlük destek vizesi ücretini 100 dolara düşen ülke. ekstradan tek seferlik 40 dolarlık ödeme de tek sefere mahsus olmak üzere devam ediyor. eylül 2027'ye kadar böyle olacakmış. eylül 2022 itibariyle de tur şirketi ile gezme zorunluluğunu da ortadan kaldırmış ülke. yine de bazı tur şirketleri her şey dahil fiyatlar veriyor. şu sitede bazılarına ulaşabilirsiniz. nepal ile birlikte gezilebilecek güzel bir ülke gibi duruyor. 2027'ye kadar bir gün gideceğiz umarım.",
    "translated": "With a change in the summer of 2023, the daily support visa fee is down to $100. The extra $40 is going to be a one-time payment. That's going to happen until September 2027. By September 2022, the country has removed its obligation to travel with the tour company. Still, some of the tour companies are giving prices, including everything. You can reach some of them. It looks like a beautiful country that can be traveled with Nepal. I hope one day by 2027."
  },
  {
    "original": "gayrisafi millî mutluluk felsefesini benimsemiş ülkelerden biri.\n\n(bkz: mutluluk bakanlığı)",
    "translated": "It's one of the countries that adopts an illegitimate philosophy of national happiness."
  },
  {
    "original": "öyle bir ülke ki, more'un ütopya'sı bile bunun yanında daha gerçek duruyor.\n2008 yılında milli mutluluk komitesi kurulmuş. ülkede ayrıca mutluluk bakanlığı da var; gayri safi milli hasılayı ölçer gibi, gayri safi milli mutluluğu ölçüyorlarmış.\nhedefleri mutluluğun, üretimin, her şeyin ülkenin kültürü ve değerleriyle uyumlu olması. geleneksel bir ülke, gelenekler değerli.\nbir yerde yasaları mutluluk bakanlığı yapıyor diye bir cümle okudum. üstelik monarşi ile yönetilen bir ülke.. insan \"eh, bu kadar da değildir artık!\" diye düşünüyor.\n\nbhutan'da eğitim ve sağlık ücretsiz. evsiz yok. bir şekilde evsiz kalanların krala gitmesi yeterli.\ntopraklarının %72'si orman. %60'dan daha aşağı düşmemesi anayasa ile güvence altına alınmış.\ncarbon negatif bu ülke 2030 yılına kadar sıfır sera gazı ve sıfır atık sözü veriyor.\nkaynaklara, dünyaya, hayata saygılı bhutan \"az gelişmiş\" olarak sınıflandırılıyor.\nen son televizyon kullanan ülke.. 1999'a kadar internet ve televizyon yasaktı.\n\nhayatım boyunca izlanda'ya mı yerleşsem, laponya'ya mı; insansız, ren geyikleriyle, kuzey ışıklarını bekleyerek yaşasam diye hayal ettim.\nbhutan.. himalayalar'da, eski ipek yolu üzerinde, deniz yüzeyinden 2000 metre yükseklikte, kuş uçmaz kervan geçmez bir yer.. \"uygarlık\"tan yorulanlar için..\nartık hayali bile geç..",
    "translated": "It's a country where the country's utopian utopia is more real than that. In 2008, the national happiness committee was established. Besides, there's also the ministry of happiness in the country; they're measuring the informal national product; they're measuring the pure national happiness; they're thinking, \"Well, it's not so much anymore!\" Bhutan's education and health. Their goals, production, everything is in harmony with the country's culture and values. A traditional country, traditions are valuable. I read a sentence where the law is doing the ministry of happiness in a place. Besides, it's a country run by the monarchy."
  },
  {
    "original": "yemyeşil ve esrarengiz gizemli mi gizemli, 790.000 nüfuslu 38.394 kilometre kare yüzölçümlü başkenti thimphu olan güney asyada hindistan ve çin gibi iki dev ülke arasında yer alan kuzeyindeki himalayalarla masal gibi bir ülke bhutan krallığı. kendi ana dilleri olan dzongkaca'da ülkenin adı druk tsendhen yani gürleyen ejderhalar ülkesi, zaten ülkenin bayrağında da gürleyen ejdarha tasvir edilmiştir. görsel\neğer birgün aklınıza eser ve bu ülkeye gitmeyi düşünürseniz, bir değil iki kere düşünmeniz gerekir! çünkü dış dünyayla iletişimini sınırlı tuttuğundan bu ülkeye gitmek öyle zannedildiği kadar kolay değil. en azından vizesiz gidebildiğimiz diğer asya ülkeleriyle kıyaslamayın, çünkü bu ülkeye dünyada sadece hindistan maldivler ve bangladeş vatandaşları vizesiz giriş yapabiliyorlar o da sadece ülkenin kendi iki havayolu şirketi olan drukair (bu havayolu şirketinin filosunda sadece 5 uçak ve 19 destinasyon noktası var! şöyle dakka, bagdogra, yeni delhi, guwahati, gaya, bombay, kalküta, tokyo, yangon, katmandu, koror, singapur, dili, dubai, , ve bhutan'dakiler , , , ve “ dünyada inişin en zor olduğu havaalanı olarak bilinmektedir ve deniz seviyesinden 2.235 yükseklikte konumlanmıştır uçaklar inişe geçerlerken önce 180 derecelik keskin bir dönüş yaparlar ve ardından dağlara çok yakın bir şekilde uçarak alçalmaya devam ederler dağlık bir bölge olduğu için çok şiddetli esen rüzgarlar sık sık türbülanslara sebep oluyor ve pistin sadece 1.964 metre olmasından dolayı uçaklar ani fren yaparak sert bir şekilde durmaktadır “haliyle yolcuların da baya bir gerildiklerini düşünmeden geçmeyelim” ve bu meşakkatli inişleri dünyada sedece 8 kaptan pilotun yapmaya yetkisi vardır, paro havaalanına inmeye hazır bir uçak.\nkatmandu'dan paro'ya seyahat eden bir druk air yolcusu tarafından çekilmiş dağı.”) ve bhutan airlines ( bu havayolu şirketinin ise sadece 2 ucağı ve 5 destinasyon noktası var! paro, yeni delhi, kalküta, katmandu, ve bangkok).\nbir turist ülkeye vize alabilmek için kalacağı gün başına en az 250 dolar önceden para yatırması lazım! kalacağı otelin kalitesine göre bu rakam hergün için 1.500 1.600 dolara kadar çıkabiliyor, bu fiyatın içerisinde otel ulaşım rehberlik hizmetleri ve 3 öğün yemekte dahil, yani paket tur. minimum fiyattan bile değerlendirecek olsak bhutan'da 4 gün kalacak olan bir turist, uluslarası seyahat acentesine 1.000 dolar parayı peşin ödemesi gerekiyor peşin ödeme olmadan ülkeye giriş yapılamıyor. bhutanlılar kendi ülkelerine zengin ve paralı turistlerin gelmesinden yana sırt çantalı ve ülkeye para bırakmayan turist istemiyorlar bunu da ülke turizm'inde çok önemli bir prosedür haline getirmişler! ülke kültürümüzü koruyabilmemiz ve doğal güzelliklerimize ormanlarımıza ve çevreye sahip çıkabilmemiz için az sayıda turist bize yeterli daha fazlasını istemiyoruz diyorlar, fazla turistin çevreyi ve ülkeyi kirlettiğini düşüncesi hakim buralarda! dini inançları (bkz: ) ve anayasaları gereği ülkenin en az %60'ı ormanlarla kaplı olması gerekiyor ki günümüzde topraklarının yaklaşık %75'i ormanlardan oluşmaktadır. yılda yaklaşık 50.000 turist ziyaret ediyor ülkeyi, zaten ilk turisti de 1974 yılında kabul etmiş, yani 1974 yılından önce ülkeye hiç turist gelmemiş. dahası parayla da 1974 tarihinde tanışmış bunun öncesinde ise takas sistemi kullanılıyormuş, ve muhtemelen parayı ülkeye gelen turistlerle tanımışlardır. ve yine 1961 yılına kadarda ülkeye hiç yol yokmuş ne hava ne kara ne demir ne de deniz yolu hiç yokmuş (zaten yüksek rakımlı olduğu için denize hiç kıyısı yok bu ülkenin. ama akarsu ve nehirlerini çok iyi değerlendirmiş kurdukları hidroelektrik santralleri ile hem kendi elektrik enerjilerini değerlendirip hemde hindistan'a ciddi miktarda elektrik satıyorlarmış.) 1961 yılına kadar insanlar ya yaya ya da hayvan sırtında gelmişler bu ülkeye, ilk karayolu 1961 yılında açılmış bugün bile ülkedeki tüm yollar yaklaşık 5.500 kilometredir ve hala trafik ışığının olmaması da cabası, soldan akıp giden trafiğin kontrolünü (zıvana içinden ve bazen dışından ) trafik polisi sağlıyor, polisin olmadığı yerde ise kendi kendine akıp gidiyor, zaten görüntü kirliliği söz konusu bile değil. anayasal monarşi ile yönetilen bir ülke olduğundan, devletin başında kral (44) var. ve ülkenin geleneksel giysisi olan erkeklerde gho aynı zamanda dünyanın en büyük cebine sahip bir giysi, kadınlarda ise kral, kraliçe ve bakanlarda dahil olmak üzere 7'den 70'e sabah 9'la akşam 17 arasında herkes bu gho ve kira'yı giymek zorundadır! ve ayrıca toplumdaki statünüzü belirtmek için (sadece erkekler için geçerli) özellikle yönetim binalarına ve tapınaklara giderken gho'nun üzerine adında şalı sol omuzlarına atmak zorundalar!\nkral=sarı\nbakanlar=turuncu\nparlemento üyeleri=mavi\nhakimler=yeşil\nnormal vatandaşlar=beyaz\nkadınlar içinse tek tiptir.\nkralın sarayı, kralın ve bakanların çalışma ofisi ve nında ( \"gayri safi milli mutluluk gayri safi milli hasılaya göre daha önemli\" ) bulunduğu ülkenin yönetim merkezi! aynı çatı altında (dinin kalesi) kısaca ülkenin kalbi! dini yönü de var bu dzong yani kalenin çünkü budist rahipler burada ayinler yapıyor bu ayinler de maalesef insan kemiğinden yapılan enstrümanlar kullanıyor evet yanlış duymadınız “insan kemiğinden” sebebi herhalde kötü ruhları kovmak olsa gerek şöyle takdim edeyim kangling olarak adlandırdıkları bu enstrüman bacak kemiğinden yapılıyormuş hatta birde şöyle acaba bu ses insan kemiğinden başka bir şeyden çıkmaz mıydı diye düşünmeden duramıyorum, gerçekten enteresan! ve yine ülkenin en yüksek ve dünyanın ise en yüksek 40. dağı olan dağı 7.570 metrelik zirvesine bugüne kadar hiç tırmanılmamıştır, ve insanlığın ayak basmadığı ve bir sürede basamayacağı ender noktalardan biri. yerel ruhsal inançlara saygı nedeniyle 6.000 metre ve üzeri hiçbir tırmanış yapılmadığından “dünyadaki tırmanılmamış en yüksek dağ” ünvanına sahip dağdır...\n\nbonus: sigaranın kesinlikle yasak ve alkolün ise bol bol tüketildiği bir toprak parçası bhutan…\n\nolurda birgün yolunuz tüm bu uğraşlar neticesinde düşecek olursa şimdiden cümlesini ezberleyin derim birden fazla anlamı var (bkz: )\n\n(bkz: )",
    "translated": "The mysterious and mysterious kingdom of Bhutans in its native language, the name of dzongkaca -- the country's dysendhen -- has already been described as the ejdarha, which roars on the flag of the country, the 38,39,000 square miles [38,339 km], the southern capital of the land -- between India and China, the two giant countries in the north of the two giant countries, where you think about going to this country, because you need to think about it, two times -- because there's only one place in the world, where it's going to travel to the country with its main language, and it's going to take a small plane, and it's going to take a long way to the country's going to take a long way to take on the flag, and it's going to take a long, to take a long way to take a long, and a long way to take a long way to take a long way to take a plane, and a long, to take a long, to take a long way to take a long, to take a long, to take a long, and a long way to take a long way to take a long, to take a long, to take a long way to take a long way to take a plane to take a long, and a long way to take a long way to take a plane, and a long, a long, to take a long, far, far, far, far, far, far, far, far a long, to take a long, far, far, far, far, far, far, far to take a plane, far, and a long, far, far, far to take a plane, far, far, far, far, far, far, far, far to take a plane, far, far, far, far, far, far, far, far, far, far to take a long, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far to take a long, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far, far"
  },
  {
    "original": "dunyanin en yuksek rakimina sahip ulke. gittiginizde saglik problemleri yasayabilirsiniz. bir de bhutan'da 10 bin kisiye 1 doktor dusuyormus.",
    "translated": "The country has the highest altitude in the world. You can have health problems when you go, and there's one doctor down for 10,000 people in Bhutan."
  },
  {
    "original": "dünyanın en iyi ülkesidir ve kralı kralımdır.",
    "translated": "It's the best country in the world and the king is my king."
  },
  {
    "original": "tam 20 yıldır, bhutan'da sigara satmak da içmek de yasak.\n\nhaberini de ben yapmıştım hatta.\n\ndünyanın tek desteklediğim yasağı.",
    "translated": "For 20 years, there's no smoking or smoking in Bhutan, and I've even done the news, the only ban I've supported in the world."
  },
  {
    "original": "(bkz: kinzang lhamo)",
    "translated": "(See: Kinzang lhamo)"
  },
  {
    "original": "bu ulkeyi oven insanlari anlamiyorum. yok yesillik, yok sessizlik vs... gidin amk artvine ayni yesillik ayni sessizlik hakim. yok kanuna gore ormanlik alan %60 olcakmis, 50 sene once turkiye de de o kadar orman vardi, mike mike zamana yenilcekler. sanki buraya ovene para veriyolar, buraya yapacagim ziyarete harciyacagim para ile daha uzun ve guzel bir tatil yaparim. sigara satmak yasak ee barlarda fosur fosur iciliyor demek ki kacakcilik var, biraz akil olsa bunu engeller. oyle gelen turistin 3 paket sigarasina 40 dolar vergi cikartma ile donmez ekonomi he zaten ne sikim ekonomisi varsa o da ayri.",
    "translated": "I don't understand this country. I don't understand this country. No greenness, no silence and so on. The same greenness is the same silence. No law says there's 60 percent of forest space, and 50 years ago there's a lot of forest in the Turk, and they're going to lose to time. It's like they're giving money here, and I'm going to pay a visit here, and I'm going to make a better vacation."
  },
  {
    "original": "ihtiyaçtan fazla üretilen elektrik enerjisi ile bitcoin madenciliği yapan ülke.",
    "translated": "It's a country that mines bitcoin with more electrical energy than is necessary."
  },
  {
    "original": "sigaranın yasak olduğu tek ülke.",
    "translated": "It's the only country where cigarettes are forbidden."
  },
  {
    "original": "asgari ücretin 5000 ngultrum (57$) olduğu ülke.",
    "translated": "The country where the minimum wage is 5,000 ngultrums."
  },
  {
    "original": "ekşi sözlük'te bu zamana kadar önerilmiş bütün bhutan sineması filmlerini tek entry'de topladım.\n\nadet:4\n\n1. travellers and magicians(2003)\n2. hema hema: sing me a song while ı wait(10 ağustos 2016)\n3. the red phallus(6 ekim 2018)\n4. lunana: a yak ın the classroom(5 ekim 2019)\n(ekşi sözlük'te bakılan son entry: mini double tarafından 22.04.2025 10:37'de)",
    "translated": "In the sour dictionary, I've collected all the proposed films of bhutan cinema in single industry. The following:4 Travellers and magicians (2003) 2nd hema: sing me a song while I wait 10 August 2016) 3rd the red phallus (6 October 2018) 4th lunana: a yakin the classroom (excepted English: 2225 October 2019) (executed last entry: 222025)."
  }
]