[
  {
    "original": "bir bts sarkisi. love yourself-answer albumunde yer alir.",
    "translated": "It's a bts song. Love takes part in your self-answer album."
  },
  {
    "original": "ismi 'ekmek adam' anlamına gelen bir japon animasyon karakteri.\n\njapon çocukları arasında inanılmaz popüler olan, bizdeki pikachu misali her çocuk eşyasının üzerinde resmi bulunan bu karakterin en büyük düşmanı mikrop adam olan baikinman",
    "translated": "It's called a Japanese animation character, meaning \"bread man.\" The incredibly popular Japanese children, like our pikachu, are the baikinman who is the biggest enemy of this character, the germ man with pictures of every child's item on it."
  },
  {
    "original": "sanırım kafası ekmekten oluşuyormuş. diğer arkadaşları ise köriden falan oluşuyormuş.\n\nhttps://www.youtube.com/watch?v=perpumhcel4",
    "translated": "I think his head was made of bread, and his other friends were made of curry or something. https://www.youtube.com/watch?v=perpumhcel4"
  },
  {
    "original": "fasulye reçelli* kurabiye* adam. zamanında hello kittyden bile meşhur olmuş bir çizgi roman ve çizgi film serisi.",
    "translated": "The guy with the bean jam cookie, a comic book and a cartoon series that was once more famous than the hello kitty."
  },
   {
    "original": "anpanman, başı fasulye ezmesinden yapılmış bir süper kahramandır.",
    "translated": "Anpanman is a superhero whose head is made of red bean paste."
  },
  {
    "original": "çocuklara yardım etmek için kendi başını parçalayarak onlara yediren bir karakter.",
    "translated": "A character who feeds pieces of his own head to help children."
  },
  {
    "original": "japonya'da uzun yıllar yayınlanan ve hala popüler olan bir çizgi dizidir.",
    "translated": "It's a long-running and still popular cartoon series in Japan."
  },
  {
    "original": "her bölümde farklı bir düşmana karşı savaşır ama asla şiddet kullanmaz.",
    "translated": "In every episode, he fights different enemies but never uses violence."
  },
  {
    "original": "çocuklara sağlıklı yaşam ve paylaşmayı öğretmeye çalışan bir tema üzerine kuruludur.",
    "translated": "The show is built around teaching kids about healthy living and sharing."
  },
  {
    "original": "ana düşmanı baikinman, mikropları temsil eden kötü bir karakterdir.",
    "translated": "His main enemy, Baikinman, is an evil character who represents germs."
  }
]